Repository: Athou/commafeed
Catalog: commafeed-client/src/locales/*/messages.po
Languages: ar, ca, cs, cy, da, fa, fr, gl, hu, ms, nn, sk

source: Loading profile...
ar: تحميل ملف التعريف ...
ca: Carregant el perfil...
cs: Načítání profilu...
cy: Wrthi'n llwytho proffil...
da: Indlæser profil...
fa: بارگیری نمایه...
fr: Chargement du profil...
gl: Cargando perfil...
hu: Profil betöltése...
ms: Memuatkan profil...
nn: Laster profil...
sk: Načítavam profil...

source: Loading settings...
ar: تحميل الإعدادات ...
ca: S'està carregant la configuració...
cs: Načítání nastavení...
cy: Wrthi'n llwytho gosodiadau...
da: Indlæser indstillinger...
fa: بارگیری تنظیمات...
fr: Chargement des paramètres...
gl: Cargando configuración...
hu: Beállítások betöltése...
ms: Memuatkan tetapan...
nn: Laster innstillinger...
sk: Načítavam nastavenia...

source: Loading subscriptions...
ar: تحميل الاشتراكات ...
ca: S'estan carregant les subscripcions...
cs: Načítání odběrů...
cy: Yn llwytho tanysgrifiadau...
da: Indlæser abonnementer...
fa: بارگیری اشتراک ها...
fr: Chargement des abonnements...
gl: Cargando subscricións...
hu: Előfizetések betöltése...
ms: Memuatkan langganan...
nn: Laster abonnementer...
sk: Načítavam odbery...

source: Loading tags...
ar: تحميل العلامات ...
ca: Carregant les etiquetes...
cs: Načítání značek...
cy: Wrthi'n llwytho tagiau...
da: Indlæser tags...
fa: بارگیری برچسب ها...
fr: Chargement des marqueurs...
gl: Cargando etiquetas...
hu: Címkék betöltése...
ms: Memuatkan tag...
nn: Laster tagger...
sk: Načítavam značky...

source: Log in
ar: تسجيل الدخول
ca: Inicia sessió
cs: Přihlaste se
cy: Mewngofnodi
da: Log ind
fa: وارد شوید
fr: Connexion
gl: Iniciar sesión
hu: Jelentkezzen be
ms: Log masuk
nn: Logg inn
sk: Prihláste sa

source: Logout
ar: تسجيل الخروج
ca: Tanca sessió
cs: Odhlášení
cy: Allgofnodi
da: Log ud
fa: خروج
fr: Déconnexion
gl: Fechar sesión
hu: Kijelentkezés
ms: Log Keluar
nn: Logg ut
sk: Odhlásenie

source: Long press
ar: ضغط مطول
ca: Prem llargament la tecla
cs: Dlouhé stisknutí
cy: Gwasg hir
da: Langt tryk
fa: فشار طولانی
fr: Appui long
gl: Pulsación longa
hu: Hosszú gombnyomás
ms: Tekan lama
nn: Langt trykk

source: Manage users
ar: إدارة المستخدمين
ca: Gestionar usuaris
cs: Spravovat uživatele
cy: Rheoli defnyddwyr
da: Administrer brugere
fa: مدیریت کاربران
fr: Gestion des utilisateurs
gl: Xestión das contas
hu: Felhasználók kezelése
ms: Urus pengguna
nn: Administrer brukarar
sk: Správa používateľov

source: Mark all as read
ar: تعليم الكل كمقروء
ca: Marca-ho tot com a llegit
cs: Označit vše jako přečtené
cy: Marciwch y cyfan wedi'i ddarllen
da: Marker alle som læst
fa: همه را به عنوان خوانده شده علامت گذاری کنید
fr: Tout marquer comme lu
gl: Marcar todo como lido
hu: Minden megjelölése olvasottként
ms: Tandai semua sebagai dibaca
nn: Merk alle som lest
sk: Označiť všetko ako prečítané

source: Mark all entries as read
ar: تعليم كافة الإدخالات كمقروءة
ca: Marqueu totes les entrades com a llegides
cs: Označte všechny položky jako přečtené
cy: Marciwch bob cofnod wedi'i ddarllen
da: Marker alle poster som læst
fa: همه ورودی ها را به عنوان خوانده شده علامت گذاری کنید
fr: Marquer toutes les entrées comme lues
gl: Marcar todos os artigos como lidos
hu: Minden bejegyzés megjelölése olvasottként
ms: Tandai semua entri sebagai dibaca
nn: Merk alle oppføringer som lest
sk: Označte všetky položky ako prečítané

source: Mark as read
ar: وضع علامة كمقروء
ca: Marca com a llegit
cs: Označit jako přečtené
cy: Marciwch ei fod wedi'i ddarllen
da: Markér som læst
fa: علامت گذاری به عنوان خوانده شده
fr: Marquer comme lu
gl: Marcar como lido
hu: Megjelölés olvasottként
ms: Tandakan sebagai dibaca
nn: Merk som lest
sk: Označiť ako prečítané

source: Mark as read up to here
ar: وضع علامة كمقروءة حتى هنا
ca: Marca com a llegit fins aquí
cs: Označit jako přečtené až sem
cy: Marciwch fel y darllenwyd hyd yma
da: Markér som læst indtil her
fa: تا اینجا به عنوان خوانده شده علامت بزنید
fr: Marquer comme lu jusqu'ici
gl: Marcar como lido ata aquí
hu: Megjelölés idáig olvasottként
ms: Tandai sebagai dibaca sehingga di sini
nn: Merk som lest frem til her
sk: Označiť ako prečítané až sem

source: Mark entries in this feed as read after this number of days. Leave empty to disable.
ar: ضع علامة مقروء على الإدخالات في هذه الخلاصة بعد هذا العدد من الأيام. اتركه فارغًا للتعطيل.
cs: Označit položky v tomto zdroji jako přečtené po tomto počtu dní. Pro zakázání ponechte prázdné.
cy: Marciwch gofnodion yn y porthiant hwn fel rhai wedi'u darllen ar ôl y nifer hwn o ddiwrnodau. Gadewch yn wag i analluogi.
da: Marker indlæg i dette feed som læst efter dette antal dage. Lad stå tomt for at deaktivere.
fa: ورودی های این فید را بعد از این تعداد روز به عنوان خوانده شده علامت گذاری کنید. برای غیرفعال کردن خالی بگذارید.
hu: Ennyi nap után jelölje meg olvasottként a hírcsatorna bejegyzéseit. Letiltáshoz hagyja üresen.
ms: Tandakan entri dalam suapan ini sebagai dibaca selepas bilangan hari ini. Biarkan kosong untuk melumpuhkan.
nn: Marker innlegg i denne suapen som lesne etter dette talet på dagar. Lat stå tomt for å slå av.

source: Metrics
ar: المقاييس
ca: mètriques
cs: Metriky
cy: Metrigau
da: Metrikker
fa: شاخص‌ها
fr: Métriques
gl: Estatísticas
hu: Metrikák
ms: Metrik
nn: Metrikk
sk: Metriky

source: Middle click
ar: نقرة بالزر الأوسط
ca: Clic central
cs: Kliknutí prostředním tlačítkem
cy: Clic canol
da: Midterklik
fa: کلیک وسط
fr: Clic milieu
gl: Botón central
hu: Középső kattintás
ms: Klik tengah
nn: Midtklikk

source: Move the page down
ar: تحريك الصفحة لأسفل
ca: Mou la pàgina cap avall
cs: Přesuňte stránku dolů
cy: Symudwch y dudalen i lawr
da: Flyt siden ned
fa: صفحه را به پایین ببرید
fr: Faites défiler la page vers le bas
gl: Move a páxina cara abaixo
hu: Mozgassa le az oldalt
ms: Gerakkan halaman ke bawah
nn: Flytt siden ned
sk: Posuňte stránku nadol

source: Move the page up
ar: تحريك الصفحة لأعلى
ca: Mou la pàgina cap amunt
cs: Přesuňte stránku nahoru
cy: Symudwch y dudalen i fyny
da: Flyt siden op
fa: صفحه را به بالا ببرید
fr: Faites défiler la page vers le haut
gl: Move a páxina cara arriba
hu: Mozgassa felfelé az oldalt
ms: Alih halaman ke atas
nn: Flytt siden opp
sk: Posuňte stránku nahor

source: N/A
ar: لا
ca: No es coneix
cy: Amh
fa: ناموجود
ms: T/A

source: Name
ar: الاسم
ca: Nom
cs: Jméno
cy: Enw
da: Navn
fa: نام
fr: Nom
gl: Nome
hu: Név
ms: Nama
nn: Navn
sk: Meno

source: Navigate to a subscription by entering its name
ar: انتقل إلى اشتراك بإدخال اسمه
ca: Navegueu a una subscripció introduint-ne el nom
cs: Přejděte na předplatné zadáním jeho názvu
cy: Llywiwch i danysgrifiad trwy nodi ei enw
da: Naviger til et abonnement ved at indtaste dets navn
fa: با وارد کردن نام اشتراک، به آن بروید
fr: Naviguer vers un abonnement en entrant son nom
gl: Vai a unha subscrición ao escribir o seu nome
hu: Navigáljon egy előfizetéshez a nevének megadásával
ms: Navigasi ke langganan dengan memasukkan namanya
nn: Naviger til et abonnement ved å skrive inn navnet
sk: Prejdite na predplatné zadaním jeho názvu

source: Navigate to the next category/feed with unread entries when marking all entries as read
ar: انتقل إلى الفئة/الخلاصة التالية التي تحتوي على إدخالات غير مقروءة عند تمييز الكل كمقروء
ca: Navega a la següent categoria/canal amb entrades no llegides quan es marquen totes les entrades com a llegides
cs: Po označení všech položek jako přečtených přejít na další kategorii/zdroj s nepřečtenými položkami
cy: Llywiwch i'r categori/porthiant nesaf gyda chofnodion heb eu darllen wrth farcio pob cofnod fel un wedi'i ddarllen
da: Naviger til næste kategori/feed med ulæste indlæg, når alle indlæg markeres som læst
fa: هنگام علامت‌گذاری همه ورودی‌ها به‌عنوان خوانده‌شده، به دسته‌بندی/فید بعدی با ورودی‌های خوانده‌نشده بروید
fr: Aller vers la catégorie/le flux comportant des entrées non lues suivant après avoir marqué toutes les entrées lues
gl: Vai á seguinte categoría/canle con artigos sen ler cando marques todos artigos como lidos
hu: Navigálás a következő olvasatlan bejegyzéseket tartalmazó kategóriára/hírcsatornára, ha minden bejegyzést olvasottnak jelöl
ms: Navigasi ke kategori/suapan seterusnya dengan entri yang belum dibaca apabila menandakan semua entri sebagai dibaca
nn: Naviger til neste kategori/suap med ulesne innlegg når du markerer alle innlegg som lesne

source: Never
ar: أبدا
ca: Mai
cs: Nikdy
cy: Byth
da: Aldrig
fa: هرگز
fr: Jamais
gl: Nunca
hu: Soha
ms: Tidak pernah
nn: Aldri

source: New password
ar: كلمة مرور جديدة
ca: Contrasenya nova
cs: Nové heslo
cy: Cyfrinair newydd
da: Ny adgangskode
fa: رمز عبور جدید
fr: Nouveau mot de passe
gl: Novo contrasinal
hu: Új jelszó
ms: Kata laluan baharu
nn: Nytt passord
sk: Nové heslo

source: New Password
ar: كلمة مرور جديدة
cs: Nové heslo
cy: Cyfrinair Newydd
da: Ny adgangskode
fa: رمز عبور جدید
hu: Új jelszó
ms: Kata Laluan Baharu
nn: Nytt passord

source: Newest first
ar: الأحدث أولاً
ca: El més nou primer
cs: Nejnovější jako první
cy: Y diweddaraf yn gyntaf
da: Nyeste først
fa: ابتدا جدیدترین
fr: Plus récent en premier
gl: Primeiro o máis recente
hu: A legújabbak először
ms: Terbaharu dahulu
nn: Nyeste først
sk: Najnovšie ako prvé

source: Next
ar: التالي
ca: Següent
cs: Další
cy: Nesaf
da: Næste
fa: بعد
fr: Suivant
gl: Seguinte
hu: Következő
ms: Seterusnya
nn: Neste
sk: Ďalej

source: Next refresh
ar: التحديث التالي
ca: Propera actualització
cs: Další obnovení
cy: Adnewyddu nesaf
da: Næste opdatering
fa: رفرش بعدی
fr: Prochaine mise à jour
gl: Próxima actualización
hu: Következő frissítés
ms: Muat semula seterusnya
nn: Neste oppdatering
sk: Ďalšia aktualizácia

source: Next unread item bookmarklet
ar: اختصار العنصر غير المقروء التالي
ca: Següent marcador d'elements no llegit
cs: Další nepřečtená položka bookmarklet
cy: Llyfrnod yr eitem nesaf heb ei darllen
da: Næste ulæste emne bogmærke
fa: بوکمارک مورد خوانده نشده بعدی
fr: Bookmarklet vers le prochain article non lu
hu: Következő olvasatlan elem könyvjelző
ms: Penanda buku item belum dibaca seterusnya
nn: Neste uleste element bokmerke
sk: Ďalšia neprečítaná položka bookmarklet

source: No more entries
ar: لا مزيد من الإدخالات
ca: No hi ha més entrades
cs: Žádné další záznamy
cy: Dim mwy o gofnodion
da: Ingen flere poster
fa: ورودی دیگری وجود ندارد
fr: Fin de la liste
gl: Non hai máis artigos
hu: Nincs több bejegyzés
ms: Tiada lagi penyertaan
nn: Ingen flere oppføringer
sk: Žiadne ďalšie záznamy

source: No sharing options available.
ar: لا توجد خيارات مشاركة متاحة.
ca: No hi ha opcions de compartició disponibles.
cs: Nejsou k dispozici žádné možnosti sdílení.
cy: Dim opsiynau rhannu ar gael.
da: Ingen delingsmuligheder tilgængelige.
fa: هیچ گزینه اشتراک گذاری در دسترس نیست.
fr: Aucune option de partage disponible
gl: Non hai opcións para poder compartir.
hu: Nincsenek elérhető megosztási lehetőségek.
ms: Tiada pilihan perkongsian tersedia.
nn: Ingen delingsval tilgjengelege.

source: Nothing found
ar: لم يتم العثور على شيء
ca: No s'ha trobat res
cs: Nebylo nic nalezeno
cy: Heb ddarganfod dim
da: Intet fundet
fa: چیزی پیدا نشد
fr: Aucun résultat
gl: Non se atopou nada
hu: Semmi sem található
ms: Tiada apa-apa dijumpai
nn: Ingenting funne
sk: Nič sa nenašlo

source: Oldest first
ar: الأقدم أولا
ca: el més vell primer
cs: Nejdříve nejstarší
cy: Hynaf yn gyntaf
da: Ældst først
fa: قدیمی ترین اول
fr: Du plus ancien au plus récent
gl: Primeiro o máis antigo
hu: A legidősebb első
ms: Tertua dahulu
nn: Eldste først
sk: Najprv najstarší

source: On desktop
ar: على سطح المكتب
ca: A l'escriptori
cs: Na desktopu
cy: Ar bwrdd gwaith
da: På desktop
fa: در دسکتاپ
fr: Version PC
gl: No escritorio
hu: Asztali gépen
ms: Pada desktop
nn: På skrivebord

source: On mobile
ar: على الهاتف
ca: Al mòbil
cs: Na mobilu
cy: Ar ffôn symudol
da: På mobil
fa: در موبایل
fr: Version mobile
gl: No móbil
hu: Mobilon
ms: Pada mudah alih
nn: På mobil

source: On mobile, show action buttons at the bottom of the screen
ar: على الهاتف، أظهر أزرار الإجراءات في أسفل الشاشة
ca: Al mòbil, mostra els botons d'acció a la part inferior de la pantalla
cs: Na mobilu zobrazovat akční tlačítka v dolní části obrazovky
cy: Ar ffonau symudol, dangoswch fotymau gweithredu ar waelod y sgrin
da: På mobil, vis handlingsknapper i bunden af skærmen
fa: در موبایل، دکمه‌های عمل را در پایین صفحه نشان بده
fr: Sur mobile, afficher les boutons d'action en bas de l'écran
gl: No móbil, mostrar botóns de acción na parte baixa da pantalla
hu: Mobilon mutassa a műveletgombokat a képernyő alján
ms: Pada mudah alih, tunjukkan butang tindakan di bahagian bawah skrin
nn: På mobil, vis handlingsknappar nedst på skjermen

source: Only applies to compact, cozy and detailed modes
ar: ينطبق فقط على الأوضاع المضغوطة، والدافئة، والمفصلة
ca: Només s'aplica als modes compacte, acollidor i detallat
cs: Platí pouze pro režimy kompaktní, útulný a detailní
cy: Yn berthnasol i foddau cryno, clyd a manwl yn unig
da: Gælder kun for tilstandene kompakt, hyggelig og detaljeret
fa: فقط برای حالت های فشرده، دنج و مفصل اعمال می شود
fr: Ne fonctionne que dans les modes Compact, Cozy, et Vue détaillée
gl: Só se aplica ao modo compacto, acolledor e detallado
hu: Csak a kompakt, hangulatos és részletes módokra vonatkozik
ms: Hanya terpakai pada mod padat, nyaman dan terperinci
nn: Gjeld berre for kompakt, koseleg og detaljert modus

source: Oops!
ar: عذراً!
ca: Vaja!
cs: Jejda!
cy: Wps!
da: Hovsa!
fa: اوپس!
fr: Oups !
gl: Vaia!
hu: Hoppá!
ms: Aduh!
nn: Oi!
sk: Ojoj!

source: Open CommaFeed
ar: افتح CommaFeed
ca: Obre CommaFeed
cs: Otevřít CommaFeed
cy: Agor CommaFeed
da: Åbn CommaFeed
fa: باز کردن CommaFeed
fr: Ouvrir CommaFeed
gl: Abrir CommaFeed
hu: CommaFeed megnyitása
ms: Buka CommaFeed
nn: Opna CommaFeed

source: Open current entry in a new tab
ar: فتح الإدخال الحالي في علامة تبويب جديدة
ca: Obre l'entrada actual en una pestanya nova
cs: Otevřete aktuální položku na nové kartě
cy: Agorwch y cofnod cyfredol mewn tab newydd
da: Åbn den aktuelle post i en ny fane
fa: ورودی فعلی را در یک برگه جدید باز کنید
fr: Ouvrir l'entrée actuelle dans un nouvel onglet
gl: Abrir o artigo actual nunha nova pestana
hu: Az aktuális bejegyzés megnyitása új lapon
ms: Buka entri semasa dalam tab baharu
nn: Åpne gjeldende oppføring i en ny fane
sk: Otvorte aktuálny záznam na novej karte

source: Open current entry in a new tab in the background
ar: فتح الإدخال الحالي في علامة تبويب جديدة في الخلفية
ca: Obre l'entrada actual en una pestanya nova al fons
cs: Otevřít aktuální položku na nové kartě na pozadí
cy: Agorwch y cofnod cyfredol mewn tab newydd yn y cefndir
da: Åbn den aktuelle post i en ny fane i baggrunden
fa: ورودی فعلی را در یک برگه جدید در پس زمینه باز کنید
fr: Ouvrir l'entrée actuelle dans un nouvel onglet en arrière-plan
gl: Abrir a entrada actual nunha nova pestana en segundo plano
hu: Az aktuális bejegyzés megnyitása egy új lapon a háttérben
ms: Buka entri semasa dalam tab baharu di latar belakang
nn: Åpne gjeldende oppføring i en ny fane i bakgrunnen
sk: Otvorte aktuálny záznam na novej karte na pozadí

source: Open link
ar: افتح الرابط
ca: Obre l'enllaç obert
cs: Otevřít odkaz
cy: Dolen agored
da: Åbent link
fa: پیوند را باز کنید
fr: Ouvrir le lien
gl: Abrir ligazón
hu: Link megnyitása
ms: Buka pautan
nn: Åpen lenke
sk: Otvoriť odkaz

source: Open link in new background tab
ar: افتح الرابط في علامة تبويب خلفية جديدة
ca: Obre l'enllaç a una pestanya de fons nova
cs: Otevřít odkaz na nové kartě na pozadí
cy: Agor dolen mewn tab cefndir newydd
da: Åbn link i ny baggrundsfane
fa: باز کردن پیوند در زبانه پس‌زمینه جدید
fr: Ouvrir le lien dans un nouvel onglet en arrière-plan
gl: Abrir ligazón en nova pestana en segundo plano
hu: Link megnyitása új háttérlapokon
ms: Buka pautan dalam tab latar belakang baharu
nn: Opna lenke i ny bakgrunnsfane

source: Open link in new tab
ar: افتح الرابط في علامة تبويب جديدة
ca: Obre l'enllaç en una pestanya nova
cs: Otevřít odkaz na nové kartě
cy: Agor dolen mewn tab newydd
da: Åbn link i ny fane
fa: باز کردن پیوند در زبانه جدید
fr: Ouvrir le lien dans un nouvel onglet
gl: Abrir ligazón en nova pestana
hu: Link megnyitása új lapon
ms: Buka pautan dalam tab baharu
nn: Opna lenke i ny fane

source: Open menu
ar: افتح القائمة
ca: Obre el menú
cs: Otevřít menu
cy: Agor dewislen
da: Åbn menu
fa: باز کردن منو
fr: Ouvrir le menu
gl: Abrir menú
hu: Menü megnyitása
ms: Buka menu
nn: Opna meny

source: Open next entry
ar: فتح الإدخال التالي
ca: Obre la següent entrada
cs: Otevřete další položku
cy: Agor y cofnod nesaf
da: Åbn næste post
fa: ورودی بعدی را باز کنید
fr: Ouvrir l'entrée suivante
gl: Abrir o artigo seguinte
hu: Következő bejegyzés megnyitása
ms: Buka entri seterusnya
nn: Åpne neste oppføring
sk: Otvor ďalší záznam

source: Open previous entry
ar: فتح الإدخال السابق
ca: Obre l'entrada anterior
cs: Otevřít předchozí záznam
cy: Agor cofnod blaenorol
da: Åbn forrige post
fa: ورودی قبلی را باز کنید
fr: Ouvrir l'entrée précédente
gl: Abrir artigo anterior
hu: Nyissa meg az előző bejegyzést
ms: Buka entri sebelumnya
nn: Åpne forrige oppføring
sk: Otvoriť predchádzajúci záznam

source: Open/close current entry
ar: فتح / إغلاق الإدخال الحالي
ca: Obrir/tancar l'entrada actual
cs: Otevřít/zavřít aktuální položku
cy: Agor / cau'r cofnod cyfredol
da: Åbn/luk aktuel indgang
fa: باز کردن/بستن ورودی فعلی
fr: Ouvrir/fermer l'entrée actuelle
gl: Abrir/fechar artigo actual
hu: Aktuális bejegyzés megnyitása/zárása
ms: Buka/tutup entri semasa
nn: Åpne/lukk gjeldende oppføring
sk: Otvoriť/zatvoriť aktuálny záznam

source: OPML export
ar: تصدير OPML
ca: Exportació OPML
cs: Export OPML
cy: Allforio OPML
da: OPML eksport
fa: خروجی OPML
fr: Export du fichier OPML
gl: Exportación OPML
hu: OPML exportálás
ms: OPML eksport
nn: OPML-eksport
sk: Export OPML

source: OPML file
ar: ملف OPML
ca: Fitxer OPML
cs: soubor OPML
cy: Ffeil OPML
da: OPML fil
fa: فایل OPML
fr: Fichier OPML
gl: Ficheiro OPML
hu: OPML fájl
ms: Fail OPML
nn: OPML-fil
sk: súbor OPML

source: OPML file is required
ar: ملف OPML مطلوب
ca: Cal un fitxer OPML
cs: Soubor OPML je vyžadován
cy: Mae angen ffeil OPML
da: OPML-fil er påkrævet
fa: فایل OPML الزامی است
fr: Vous devez fournir un fichier OPML
gl: Requírese un ficheiro OPML
hu: OPML fájl megadása kötelező
ms: Fail OPML diperlukan
nn: OPML-fil er påkravd

source: Orange
ar: برتقالي
ca: Taronja
cs: Oranžová
cy: Oren
fa: نارنجی
gl: Laranxa
hu: Narancssárga
ms: Oren
nn: Oransje

source: Order
ar: ترتيب
ca: Ordre
cs: Pořadí
cy: Trefn
da: Rækkefølge
fa: ترتیب
fr: Ordre
gl: Orde
hu: Sorrend
ms: Pesanan
nn: Rekkefølgje
sk: Poriadok

source: Parent
ar: والد
ca: pares
cs: Rodič
cy: rhiant
da: Forælder
fa: پدر و مادر
gl: Ascendente
hu: Szülő
ms: Ibu bapa
nn: Foreldre
sk: Rodič

source: Parent Category
ar: الفئة الأصل
ca: Categoria pare
cs: Rodičovská kategorie
cy: Categori Rhiant
da: Forældrekategori
fa: دسته والد
fr: Catégorie parente
gl: Categoría superior
hu: Szülő kategória
ms: Kategori Induk
nn: Overordnet kategori
sk: Rodičovská kategória

source: Password
ar: كلمة المرور
ca: Contrasenya
cs: Heslo
cy: cyfrinair
da: Adgangskode
fa: رمز عبور
fr: Mot de passe
gl: Contrasinal
hu: Jelszó
ms: Kata Laluan
nn: Passord
sk: Heslo

source: Password must be at least {minimumPasswordLength} characters
ar: يجب أن تكون كلمة المرور على الأقل {minimumPasswordLength} أحرف
cs: Heslo musí mít alespoň {minimumPasswordLength} znaků
cy: Rhaid i'r cyfrinair fod o leiaf {minimumPasswordLength} nod
da: Adgangskoden skal være på mindst {minimumPasswordLength} tegn
fa: رمز عبور باید حداقل {minimumPasswordLength} کاراکتر باشد
hu: A jelszónak legalább {minimumPasswordLength} karakterből kell állnia
ms: Kata laluan mestilah sekurang-kurangnya {minimumPasswordLength} aksara
nn: Passordet må vera minst {minimumPasswordLength} teikn

source: Password Recovery
ar: استعادة كلمة المرور
ca: Recuperació de contrasenya
cs: Obnovení hesla
cy: Adfer Cyfrinair
da: Gendannelse af adgangskode
fa: بازیابی رمز عبور
fr: Récupération de mot de passe
gl: Recuperación do contrasinal
hu: Jelszó helyreállítása
ms: Pemulihan Kata Laluan
nn: Gjenoppretting av passord
sk: Obnovenie hesla

source: Passwords do not match
ar: كلمات المرور غير متطابقة
ca: Les contrasenyes no coincideixen
cs: Hesla se neshodují
cy: Nid yw cyfrineiriau yn cyfateb
da: Adgangskoder stemmer ikke overens
fa: گذرواژه ها مطابقت ندارند
fr: Les mots de passe ne correspondent pas
gl: Os contrasinais non coinciden
hu: A jelszavak nem egyeznek
ms: Kata laluan tidak sepadan
nn: Passordene samsvarer ikke
sk: Heslá sa nezhodujú

source: Pink
ar: وردي
ca: Rosa
cs: Růžová
cy: Pinc
fa: صورتی
fr: Rose
gl: Rosa
hu: Rózsaszín
ms: Merah jambu
nn: Rosa

source: Position
ar: المنصب
ca: Posició
cs: Pozice
cy: Safle
fa: موقعیت
gl: Posición
hu: Pozíció
ms: Kedudukan
nn: Posisjon
sk: Pozícia

source: Previous
ar: السابق
ca: Anterior
cs: Předchozí
cy: Blaenorol
da: Forrige
fa: قبلی
fr: Précédent
gl: Anterior
hu: Előző
ms: Sebelumnya
nn: Førre

source: Primary color
ar: اللون الأساسي
ca: Color primari
cs: Primární barva
cy: Lliw sylfaenol
da: Primær farve
fa: رنگ اصلی
fr: Couleur d'ambiance
gl: Cor destacada
hu: Elsődleges szín
ms: Warna primer
nn: Hovudfarge

source: Profile
ar: الملف الشخصي
ca: Perfil
cs: Profil
cy: Proffil
da: Profil
fa: نمایه
fr: Profil
gl: Perfil
hu: Profil
ms: Profil
nn: Profil
sk: Profil

source: Push notification service
ar: خدمة إشعارات الدفع
cs: Služba push oznámení
cy: Gwasanaeth hysbysu gwthio
da: Push-meddelelsestjeneste
fa: سرویس اعلان فشاری
hu: Push értesítési szolgáltatás
ms: Perkhidmatan pemberitahuan tolak
nn: Teneste for skuvvarsling

source: Push notifications
ar: إشعارات الدفع
cs: Push oznámení
cy: Hysbysiadau gwthio
da: Push-meddelelser
fa: اعلان های فشاری
hu: Push értesítések
ms: Pemberitahuan tolak
nn: Skuvvarslingar

source: Push notifications are not configured in your user settings.
ar: لم يتم تكوين إشعارات الدفع في إعدادات المستخدم الخاصة بك.
cs: Push oznámení nejsou ve vašem uživatelském nastavení nakonfigurována.
cy: Nid yw hysbysiadau gwthio wedi'u ffurfweddu yn eich gosodiadau defnyddiwr.
da: Push-meddelelser er ikke konfigureret i dine brugerindstillinger.
fa: اعلان‌های فشاری در تنظیمات کاربر شما پیکربندی نشده‌اند.
hu: A push értesítések nincsenek konfigurálva a felhasználói beállításokban.
ms: Pemberitahuan tolak tidak dikonfigurasikan dalam tetapan pengguna anda.
nn: Skuvvarslingar er ikkje sett opp i brukarinnstillingane dine.

source: Push notifications are not enabled on this CommaFeed instance.
ar: إشعارات الدفع غير مفعلة في مثيل CommaFeed هذا.
cs: Push oznámení nejsou na této instanci CommaFeed povolena.
cy: Nid yw hysbysiadau gwthio wedi'u galluogi ar yr achos CommaFeed hwn.
da: Push-meddelelser er ikke aktiveret på denne CommaFeed-instans.
fa: اعلان‌های فشاری در این نمونه CommaFeed فعال نیستند.
hu: A push értesítések nincsenek engedélyezve ezen a CommaFeed példányon.
ms: Pemberitahuan tolak tidak didayakan pada contoh CommaFeed ini.
nn: Skuvvarslingar er ikkje slege på i denne CommaFeed-instansen.

source: Receive push notifications
ar: تلقي إشعارات الدفع
cs: Přijímat push oznámení
cy: Derbyn hysbysiadau gwthio
da: Modtag push-meddelelser
fa: دریافت اعلان های فشاری
hu: Push értesítések fogadása
ms: Terima pemberitahuan tolak
nn: Motta skuvvarslingar
