Repository: Athou/commafeed
Catalog: commafeed-client/src/locales/*/messages.po
Languages: ar, ca, cs, cy, da, fa, fr, gl, hu, ms, nn, sk

source: This is your API key. It can be used for some read-only API operations and grants access to the Fever API. Use the form at the bottom of the page to generate a new API key
ar: هذا هو مفتاح API الخاص بك. يمكن استخدامه لبعض عمليات API للقراءة فقط ويمنح الوصول إلى Fever API. استخدم النموذج الموجود في أسفل الصفحة لإنشاء مفتاح API جديد
ca: Aquesta és la vostra clau de l'API. Es pot utilitzar per a algunes operacions de l'API de només lectura i permet accedir a l'API Fever. Utilitzeu el formulari de la part inferior de la pàgina per generar una nova clau d'API.
cs: Toto je váš klíč API. Lze jej použít pro některé operace API pouze pro čtení a poskytuje přístup k Fever API. Pro vygenerování nového klíče API použijte formulář v dolní části stránky.
cy: Dyma'ch allwedd API. Gellir ei ddefnyddio ar gyfer rhai gweithrediadau API darllen-yn-unig ac mae'n caniatáu mynediad i'r Fever API. Defnyddiwch y ffurflen ar waelod y dudalen i gynhyrchu allwedd API newydd
da: Dette er din API-nøgle. Den kan bruges til visse skrivebeskyttede API-operationer og giver adgang til Fever API. Brug formularen nederst på siden til at generere en ny API-nøgle
fa: این کلید API شماست. می‌توان از آن برای برخی عملیات API فقط خواندنی استفاده کرد و دسترسی به Fever API را فراهم می‌کند. از فرم پایین صفحه برای تولید کلید جدید استفاده کنید
fr: Ceci est votre clef API. Elle peut être utilisée pour certaines opérations en lecture seule et donne accès à l'API Fever. Utilisez le formulaire en bas de la page pour générer une nouvelle clef API
gl: Esta é a túa clave da API. Pode usarse para algunhas operacións da API de só-lectura e concede acceso á API Fever. Usa o formulario da parte inferior da páxina para crear unha nova clave da API
hu: Ez az Ön API-kulcsa. Felhasználható néhány írásvédett API-művelethez, és hozzáférést biztosít a Fever API-hoz. Használja az oldal alján található űrlapot egy új API-kulcs létrehozásához
ms: Ini ialah kunci API anda. Ia boleh digunakan untuk beberapa operasi API baca sahaja dan memberikan akses kepada Fever API. Gunakan borang di bahagian bawah halaman untuk menjana kunci API baharu
nn: Dette er API-nøkkelen din. Han kan brukast til enkelte skrivebeskytta API-handlingar og gjev tilgang til Fever API. Bruk skjemaet nedst på sida for å laga ein ny API-nøkkel

source: This setting can cause scrolling issues on some browsers (e.g. Safari)
ar: هذا الإعداد يمكن أن يسبب مشاكل في التمرير في بعض المتصفحات (مثل Safari)
ca: Aquesta configuració pot causar problemes de desplaçament en alguns navegadors (per exemple, Safari)
cs: Toto nastavení může u některých prohlížečů (např. Safari) způsobovat problémy s posouváním
cy: Gall y gosodiad hwn achosi problemau sgrolio ar rai porwyr (e.g. Safari)
da: Denne indstilling kan forårsage rulleproblemer på visse browsere (f.eks. Safari)
fa: این تنظیم ممکن است در برخی مرورگرها (مانند سافاری) باعث مشکلات پیمایش شود
fr: Cette fonctinnalité peut causer des problèmes de défilement sur certains navigateurs (Safari, par exemple)
hu: Ez a beállítás görgetési problémákat okozhat egyes böngészőkben (pl. Safari)
ms: Tetapan ini boleh menyebabkan isu penatallan pada sesetengah penyemak imbas (cth. Safari)
nn: Denne innstillinga kan valda rulleproblem i enkelte nettlesarar (t.d. Safari)

source: Toggle read status of current entry
ar: تبديل قراءة حالة الإدخال الحالي
ca: Canvia l'estat de lectura de l'entrada actual
cs: Přepnout stav přečtení aktuální položky
cy: Toglo statws darllen y cofnod cyfredol
da: Skift læsestatus for den aktuelle post
fa: وضعیت خواندن ورودی فعلی را تغییر دهید
fr: Marquer l'entrée actuelle comme lue/non lue
gl: Cambiar o estado de lectura da entrada actual
hu: Az aktuális bejegyzés olvasási állapotának váltása
ms: Togol status bacaan entri semasa
nn: Veksle lesestatus for gjeldande innlegg
sk: Prepne stav čítania aktuálneho záznamu

source: Toggle sidebar
ar: تبديل الشريط الجانبي
ca: Canvia la barra lateral
cs: Přepnout boční panel
cy: Toglo bar ochr
da: Skift sidebjælke
fa: تغییر وضعیت نوار کناری
fr: Montrer/cacher la barre latérale
gl: Activación do panel lateral
hu: Oldalsáv ki/be
ms: Togol bar sisi
nn: Veksle sideoppsett

source: Toggle starred status of current entry
ar: تبديل الحالة المميزة بنجمة للإدخال الحالي
ca: Commuta l'estat destacat de l'entrada actual
cs: Přepnout označení hvězdičkou u aktuální položky
cy: Toglo statws serennog y cofnod cyfredol
da: Skift stjernemarkering for aktuel post
fa: تغییر وضعیت ستاره‌دار بودن ورودی فعلی
fr: Montrer/cacher le statut favori de l'entrée
gl: Activación do marcado con estrela do artigo actual
hu: Az aktuális bejegyzés csillagozott állapotának váltása
ms: Togol status berbintang entri semasa
nn: Veksle stjernestatus for gjeldende innlegg

source: Topic
ar: موضوع
cs: Téma
cy: Pwnc
da: Emne
fa: موضوع
hu: Téma
ms: Topik
nn: Emne

source: Try out CommaFeed with the demo account: demo/demo
ar: جرب CommaFeed باستخدام الحساب التجريبي: demo/demo
ca: Proveu CommaFeed amb el compte de demostració: demo/demo
cs: Vyzkoušejte CommaFeed s demo účtem: demo/demo
cy: Rhowch gynnig ar CommaFeed gyda'r cyfrif demo: demo / demo
da: Prøv CommaFeed med demokontoen: demo/demo
fa: CommaFeed را با حساب آزمایشی امتحان کنید: دمو/دمو
fr: Essayez CommaFeed avec le compte de démonstration : demo/demo
gl: Proba CommaFeed coa conta de demostración: demo/demo
hu: Próbálja ki a CommaFeed-et a demo fiókkal: demo/demo
ms: Cuba CommaFeed dengan akaun demo: demo/demo
nn: Prøv CommaFeed med demokontoen: demo/demo
sk: Vyskúšajte CommaFeed s demo účtom: demo/demo

source: Try the demo!
ar: جرب النسخة التجريبية!
ca: Prova la demostració!
cs: Vyzkoušejte demo!
cy: Rhowch gynnig ar y demo!
da: Prøv demoen!
fa: دمو را امتحان کنید!
fr: Essayez la version de démonstration !
gl: Proba a mostra!
hu: Próbálja ki a demót!
ms: Cuba demo!
nn: Prøv demoen!

source: Unread
ar: غير مقروءة
ca: Sense llegir
cs: Nepřečteno
cy: Heb ei ddarllen
da: Ulæst
fa: خوانده نشده
fr: Non lu
gl: Sen ler
hu: Olvasatlan
ms: Belum dibaca
nn: Ulesen
sk: Neprečítané

source: Unstar
ar: إلغاء النجم
ca: Desestrellar
cs: Odstranit hvězdu
cy: dad-seren
da: Fjern stjerne
fa: برداشتن ستاره
fr: Retirer des favoris
gl: Retirar estrela
hu: Csillag eltávolítása
ms: Nyahbintang
nn: Fjern stjerne
sk: Odobrať hviezdičku

source: Unsubscribe
ar: إلغاء الاشتراك
ca: Donar-se de baixa
cs: Odhlásit odběr
cy: Dad-danysgrifio
da: Afmeld
fa: لغو اشتراک
fr: Se désabonner
gl: Cancelar a subscrición
hu: Leiratkozás
ms: Nyahlanggan
nn: Avslutt abonnement
sk: Zrušte odber

source: User key
ar: مفتاح المستخدم
cs: Uživatelský klíč
cy: Allwedd defnyddiwr
da: Brugernøgle
fa: کلید کاربر
hu: Felhasználói kulcs
ms: Kunci pengguna
nn: Brukarnøkkel

source: User name
ar: اسم المستخدم
ca: Nom d'usuari
cs: Uživatelské jméno
cy: Enw defnyddiwr
da: Brugernavn
fa: نام کاربری
fr: Nom
gl: Identificador
hu: Felhasználónév
ms: Nama pengguna
nn: Brukarnamn
sk: Meno používateľa

source: User Name or E-mail
ar: اسم المستخدم أو البريد الإلكتروني
ca: Nom d'usuari o correu electrònic
cs: Uživatelské jméno nebo e-mail
cy: Enw Defnyddiwr neu E-bost
da: Brugernavn eller e-mail
fa: نام کاربری یا ایمیل
fr: Nom d'utilisateur ou e-mail
gl: Identificador ou correo electrónico
hu: Felhasználói név vagy e-mail cím
ms: Nama Pengguna atau E-mel
nn: Brukarnamn eller e-post
sk: Meno používateľa alebo e-mail

source: Violet
ar: بنفسجي
ca: Violeta
cs: Fialová
cy: Fioled
fa: بنفش
gl: Violeta
hu: Ibolyakék
nn: Fiolett

source: Warning
ar: تحذير
ca: Avís
cs: Varování
cy: Rhybudd
da: Advarsel
fa: هشدار
fr: Attention
gl: Aviso
hu: Figyelem
ms: Amaran
nn: Åtvaring
sk: Varovanie

source: Website
ar: موقع الكتروني
ca: Lloc web
cs: Webová stránka
cy: Gwefan
da: Hjemmeside
fa: وب سایت
fr: Site web
gl: Páxina web
hu: Webhely
ms: Laman web
nn: Nettstad
sk: Webová stránka

source: Welcome! This appears to be the first time you're running CommaFeed. Please create an administrator account to get started.
ar: مرحباً! يبدو أن هذه هي المرة الأولى التي تقوم فيها بتشغيل CommaFeed. يرجى إنشاء حساب مسؤول للبدء.
cs: Vítejte! Zdá se, že je to poprvé, co spouštíte CommaFeed. Chcete-li začít, vytvořte si účet správce.
cy: Croeso! Ymddengys mai dyma'r tro cyntaf i chi redeg CommaFeed. Creuwch gyfrif gweinyddwr i ddechrau.
da: Velkommen! Det ser ud til at være første gang, du kører CommaFeed. Opret venligst en administratorkonto for at komme i gang.
fa: خوش آمدید! به نظر می‌رسد این اولین بار است که CommaFeed را اجرا می‌کنید. لطفاً برای شروع یک حساب مدیر ایجاد کنید.
hu: Üdvözöljük! Úgy tűnik, ez az első alkalom, hogy a CommaFeedet futtatja. Kérjük, hozzon létre egy rendszergazdai fiókot a kezdéshez.
ms: Selamat datang! Ini nampaknya kali pertama anda menjalankan CommaFeed. Sila cipta akaun pentadbir untuk bermula.
nn: Velkomen! Det ser ut til å vera fyrste gongen du køyrer CommaFeed. Ver venleg og opprett ein administratorkonto for å koma i gang.

source: Yellow
ar: أصفر
ca: Groc
cs: Žlutá
cy: Melyn
da: Gul
fa: زرد
fr: Jaune
gl: Amarelo
hu: Sárga
ms: Kuning
nn: Gul

source: You don't have any subscriptions yet. Why not try adding one by clicking on the + sign at the top of the page?
ar: ليس لديك أي اشتراكات حتى الآن. لمَ لا تحاول إضافة واحد بالنقر فوق علامة + في أعلى الصفحة؟
ca: Encara no teniu cap subscripció.
cs: Zatím nemáte žádné odběry. Proč nezkusit nějaký přidat kliknutím na znaménko + v horní části stránky?
cy: Nid oes gennych unrhyw danysgrifiadau eto. Pam na rhoi cynnig ar ychwanegu un trwy glicio ar y marc + ar dop y dudalen?
da: Du har ingen abonnementer endnu. Hvorfor ikke prøve at tilføje en ved at klikke på +-tegnet øverst på siden?
fa: شما هنوز هیچ اشتراکی ندارید. چرا با کلیک روی علامت + در بالای صفحه، یکی را اضافه نمی‌کنید؟
fr: Vous n'avez pas encore d'abonnements. Pourquoi ne pas essayer d'en ajouter un en cliquant sur le signe + en haut de la page ?
gl: Aínda non tes ningunha subscrición. Por que non engades unha premendo no signo + na parte superior da páxina?
hu: Még nincs előfizetése.
ms: Anda belum mempunyai sebarang langganan lagi. Mengapa tidak cuba menambah satu dengan mengklik pada tanda + di bahagian atas halaman?
nn: Du har ingen abonnementer ennå. Hvorfor ikke prøve å legge til ett ved å klikke på +-tegnet øverst på siden?
sk: Zatiaľ nemáte žiadne odbery.

source: Your feeds have been queued for refresh.
ar: تم وضع خلاصاتك في قائمة الانتظار للتحديث.
ca: Els vostres feeds s'han posat a la cua per actualitzar-los.
cs: Vaše zdroje byly zařazeny do fronty k aktualizaci.
cy: Mae eich porthiannau wedi'u rhoi mewn ciw i'w hadnewyddu.
da: Dine feeds er blevet sat i kø til opdatering.
fa: فیدهای شما برای نوسازی در صف قرار گرفتند.
fr: Vos flux sont en cours de rafraîchissement
gl: As túas canles están na cola para ser actualizadas.
hu: A feedek bekerültek a frissítési várólistára.
ms: Suapan anda telah dibariskan untuk muat semula.
nn: Suapane dine er lagde i kø for oppdatering.

source: Your password has been changed. You can now log in with your new password.
ar: تم تغيير كلمة المرور الخاصة بك. يمكنك الآن تسجيل الدخول باستخدام كلمة المرور الجديدة.
cs: Vaše heslo bylo změněno. Nyní se můžete přihlásit pomocí nového hesla.
cy: Mae eich cyfrinair wedi cael ei newid. Gallwch nawr fewngofnodi gyda'ch cyfrinair newydd.
da: Din adgangskode er blevet ændret. Du kan nu logge ind med din nye adgangskode.
fa: رمز عبور شما تغییر کرد. اکنون می توانید با رمز عبور جدید خود وارد شوید.
hu: A jelszava megváltozott. Most már bejelentkezhet az új jelszavával.
ms: Kata laluan anda telah ditukar. Anda kini boleh log masuk dengan kata laluan baharu anda.
nn: Passordet ditt er endra. Du kan no logga inn med det nye passordet ditt.

source: REST API
ca: API REST
fr: API REST
gl: API REST
ms: REHAT API

source: <0>Complete syntax is available </0><1>here</1><2>.</2>
ca: <0>La sintaxi completa està disponible </0><1>aquí</1><2>.</2>
fr: <0>La syntaxe complète est disponible </0><1>ici</1><2>.</2>
gl: <0>A sintaxe completa está dispoñible </0><1>aquí</1><2>.</2>

source: Available variables are 'title', 'content', 'url' 'author' and 'categories' and their content is converted to lower case to ease string comparison.
ca: Les variables disponibles són "títol", "contingut", "url" "autor" i "categories" i el seu contingut es converteix en minúscules per facilitar la comparació de cadenes.
fr: Les variables disponibles sont 'title', 'content', 'url' 'author' et 'categories' et leur contenu est converti en minuscules pour faciliter la comparaison de chaînes.
gl: As variables dispoñibles son 'título', 'contido', 'url' 'autoría' e 'categorías' e o seu contido convértese a minúsculas para facilitar a comparación de cadeas.
sk: Dostupné premenné sú 'názov', 'obsah', 'url', 'autor' a 'kategórie' a ich obsah je skonvertovaný na malé písmená, aby sa uľahčilo porovnávanie reťazcov.

source: Browser extention
ca: Extensió del navegador
gl: Complemento do navegador

source: Example: {example}.
ca: Exemple: {exemple}.
fr: Exemple : {example}.
gl: Exemplo: {exemplo}.
sk: Príklad: {príklad}.

source: If not empty, an expression evaluating to 'true' or 'false'. If false, new entries for this feed will be marked as read automatically.
ca: Si no està buida, una expressió que s'avalua com a "vertader" o "fals".
fr: Si non vide, une expression évaluant à 'vrai' ou 'faux'. Si faux, les nouvelles entrées de ce flux seront marquées comme lues automatiquement.
gl: Se non está baleira, unha expresión que se avalía como «true» ou «false». Se é falsa, os novos artigos desta canle marcaranse automaticamente como lidos.
sk: Ak nie je prázdny, výraz vyhodnotený ako 'pravda' alebo 'nepravda'.

source: Fever API
fr: API Fever
gl: API de Fever

source: Create tag: {query}
sk: Vytvoriť značku: {query}

source: Search requires at least 3 characters
sk: Hľadanie vyžaduje aspoň 3 znaky
