Repository: Athou/commafeed
Catalog: commafeed-client/src/locales/*/messages.po
Languages: ar, ca, cs, cy, da, fa, fr, gl, hu, ms, nn, sk

source: CommaFeed version {version} ({revision}).
ar: إصدار CommaFeed هو {version} ({revision}).
ca: CommaFeed versió {version} ({version}).
cs: CommaFeed verze {version} ({revision}).
cy: Fersiwn CommaFeed {version} ({revision}).
fa: نسخه CommaFeed {version} ({revision}).
gl: Versión de Commafeed {version} ({revision}).
hu: CommaFeed {version} ({revision}) verzió.
ms: Versi CommaFeed {version} ({revision}).
nn: CommaFeed versjon {version} ({revision}).

source: Compact
ar: مضغوط
ca: Compacte
cs: Kompaktní
cy: cryno
da: Kompakt
fa: فشرده
gl: Compacto
hu: Kompakt
ms: Padat
nn: Kompakt
sk: Kompaktný

source: Confirm
ar: تأكيد
ca: Confirma
cs: Potvrdit
cy: Cadarnhau
da: Bekræft
fa: تأیید کنید
fr: Confirmer
gl: Confirmar
hu: Erősítse meg
ms: Sahkan
nn: Bekreft
sk: Potvrdiť

source: Confirm password
ar: تأكيد كلمة المرور
ca: Confirmeu la contrasenya
cs: Potvrďte heslo
cy: Cadarnhau'r cyfrinair
da: Bekræft adgangskode
fa: رمز عبور را تأیید کنید
fr: Confirmer le mot de passe
gl: Confirmar contrasinal
hu: Erősítse meg a jelszót
ms: Sahkan kata laluan
nn: Bekreft passord
sk: Potvrďte heslo

source: Confirm Password
ar: تأكيد كلمة المرور
cs: Potvrdit heslo
cy: Cadarnhau Cyfrinair
da: Bekræft adgangskode
fa: تأیید رمز عبور
hu: Jelszó megerősítése
ms: Sahkan Kata Laluan
nn: Stadfest passord

source: Cozy
ar: دافئ
ca: Acollidor
cs: Útulný
cy: clyd
da: Hyggeligt
fa: دنج
gl: Acolledor
hu: Hangulatos
ms: Nyaman
nn: Koseleg
sk: Útulný

source: Create Admin Account
ar: إنشاء حساب مسؤول
cs: Vytvořit účet správce
cy: Creu Cyfrif Gweinyddwr
da: Opret administratorkonto
fa: ایجاد حساب مدیر
hu: Adminisztrátori fiók létrehozása
ms: Cipta Akaun Pentadbir
nn: Opprett administratorkonto

source: Ctrl
ar: السيطرة

source: Current password
ar: كلمة المرور الحالية
ca: Contrasenya actual
cs: Aktuální heslo
cy: Cyfrinair presennol
da: Nuværende adgangskode
fa: رمز عبور فعلی
fr: Mot de passe actuel
gl: Contrasinal actual
hu: Jelenlegi jelszó
ms: Kata laluan semasa
nn: Gjeldende passord
sk: Aktuálne heslo

source: Custom code
ar: كود مخصص
ca: Codi personalitzat
cs: Vlastní kód
cy: Cod arferol
da: Brugerdefineret kode
fa: کد سفارشی
fr: Code personnalisé
gl: Código persoal
hu: Egyedi kód
ms: Kod tersuai
nn: Eige koden

source: Custom CSS rules that will be applied
ar: قواعد CSS المخصصة التي سيتم تطبيقها
ca: Regles CSS personalitzades que s'aplicaran
cs: Vlastní pravidla CSS, která budou použita
cy: Rheolau CSS arferol a fydd yn cael eu cymhwyso
da: Brugerdefinerede CSS-regler, der vil blive anvendt
fa: قوانین CSS سفارشی که اعمال خواهد شد
fr: Code CSS personnalisé qui sera appliqué
gl: Regras persoais de CSS que se van aplicar
hu: Alkalmazandó egyedi CSS szabályok
ms: Aturan CSS tersuai yang akan digunakan
nn: Eigne CSS-reglar som vil bli brukte

source: Custom JS code that will be executed on page load
ar: كود JS المخصص الذي سيتم تنفيذه عند تحميل الصفحة
ca: Codi JS personalitzat que s'executarà en carregar la pàgina
cs: Vlastní kód JS, který bude spuštěn při načtení stránky
cy: Cod JS arferol a fydd yn cael ei weithredu wrth lwytho'r dudalen
da: Brugerdefineret JS-kode, der vil blive eksekveret ved sideindlæsning
fa: کد JS سفارشی که در بارگذاری صفحه اجرا می شود
fr: Code JS personnalisé qui sera appliqué au chargement des pages
gl: Código JS persoal que se executará ao cargar a páxina
hu: Az oldal betöltésekor végrehajtandó egyedi JS kód
ms: Kod JS tersuai yang akan dilaksanakan semasa memuatkan halaman
nn: Eige JS-kode som vil bli køyrt når sida lastar

source: Cyan
ar: سيان
ca: Cian
cs: Azurová
fa: فیروزه‌ای
gl: Ciano
hu: Ciánkék
ms: Sian
nn: Syan

source: Dark
ar: داكن
ca: Fosc
cs: Tmavá
cy: Tywyll
da: Mørk
fa: تیره
fr: Foncé
gl: Escuro
hu: Sötét
ms: Gelap
nn: Mørk

source: Date created
ar: تاريخ الإنشاء
ca: Data de creació
cs: Datum vytvoření
cy: Dyddiad creu
da: Dato oprettet
fa: تاریخ ایجاد
fr: Date de création
gl: Data de creación
hu: Létrehozás dátuma
ms: Tarikh dibuat
nn: Dato opprettet
sk: Dátum vytvorenia

source: days
ar: أيام
cs: dní
cy: diwrnodau
da: dage
fa: روز
hu: nap
ms: hari
nn: dagar

source: Delete
ar: حذف
ca: Eliminar
cs: Smazat
cy: Dileu
da: Slet
fa: حذف کنید
fr: Effacer
gl: Eliminar
hu: Törlés
ms: Padam
nn: Slett
sk: Vymazať

source: Delete account
ar: حذف الحساب
ca: Suprimeix el compte
cs: Smazat účet
cy: Dileu cyfrif
da: Slet konto
fa: حذف حساب
fr: Effacer le compte
gl: Eliminar conta
hu: Fiók törlése
ms: Padam akaun
nn: Slett konto
sk: Vymažte účet

source: Delete Category
ar: حذف الفئة
ca: Suprimeix la categoria
cs: Odstranit kategorii
cy: Dileu Categori
da: Slet kategori
fa: حذف دسته
fr: Effacer la catégorie
gl: Eliminar categoría
hu: Kategória törlése
ms: Padamkan Kategori
nn: Slett kategori
sk: Vymažte kategóriu

source: Delete user
ar: حذف المستخدم
ca: Suprimeix l'usuari
cs: Smazat uživatele
cy: Dileu defnyddiwr
da: Slet bruger
fa: حذف کاربر
fr: Effacer l'utilisateur
gl: Eliminar conta
hu: Felhasználó törlése
ms: Padam pengguna
nn: Slett bruker
sk: Vymažte používateľa

source: Desc
ar: تنازلي
cs: Sestupně
cy: Rhag
da: Faldende
fa: توصیف
fr: Descendant
hu: Csökkenő
ms: Dec
nn: Søkkande

source: Detailed
ar: مفصل
ca: Detallat
cs: Detailní
cy: Manwl
da: Detaljeret
fa: مفصل
fr: Vue détaillée
gl: Detallado
hu: Részletes
ms: Terperinci
nn: Detaljert

source: Disable "Pull to refresh" browser behavior
ar: تعطيل سلوك المتصفح "اسحب للتحديث"
ca: Desactiva el comportament "Arrossega per actualitzar" del navegador
cs: Zakázat chování prohlížeče "Potažením obnovit"
cy: Analluogi ymddygiad porwr "Tynnu i adnewyddu"
da: Deaktiver browserens "Træk for at opdatere"-adfærd
fa: غیرفعال کردن رفتار مرورگر «کشیدن برای نوسازی»
fr: Désactiver la fonction "tirer pour rafraîchir" du navigateur
hu: A böngésző „Húzza a frissítéshez” funkciójának letiltása
ms: Lumpuhkan kelakuan penyemak imbas "Tarik untuk muat semula"
nn: Slå av "Dra for å oppdatera"-åtferd i nettlesaren

source: Display
ar: عرض
ca: Mostra
cs: Displej
cy: Arddangos
da: Skærm
fa: نمایش
fr: Affichage
gl: Modo
hu: Kijelző
ms: Paparan
nn: Visning
sk: Displej

source: Donate
ar: تبرع
ca: Donar
cs: Darovat
cy: Cyfrannu
da: Doner
fa: حمایت مالی
fr: Faire un don
gl: Doar
hu: Adományozás
ms: Derma
nn: Doner

source: Download
ar: تنزيل
ca: Descarrega
cs: Stáhnout
cy: Lawrlwytho
fa: دانلود
fr: Télécharger
gl: Descargar
hu: Letöltés
ms: Muat turun
nn: Last ned
sk: Stiahnuť

source: Drag link to bookmark bar
ar: اسحب الرابط إلى شريط الإشارات
ca: Arrossegueu l'enllaç a la barra d'adreces d'interès
cs: Přetáhněte odkaz na lištu záložek
cy: Llusgwch y ddolen i'r bar nod tudalen
da: Træk linket til bogmærkelinjen
fa: پیوند را به نوار نشانک بکشید
fr: Déplacez le lien vers la barre de favoris
gl: Arrastra a ligazón á barra de marcadores
hu: Húzza a hivatkozást a könyvjelzősávra
ms: Seret pautan ke bar penanda halaman
nn: Dra lenken til bokmerkelinjen
sk: Presuňte odkaz na lištu so záložkami

source: E-mail
ar: البريد الإلكتروني
ca: Correu electrònic
cy: E-bost
fa: ایمیل
gl: Correo electrónico
ms: E-mel
nn: E-post

source: E-mail address
ar: عنوان البريد الإلكتروني
ca: Adreça de correu electrònic
cs: E-mailová adresa
cy: cyfeiriad e-bost
da: E-mailadresse
fa: آدرس ایمیل
fr: Adresse e-mail
gl: Enderezo de correo electrónico
hu: E-mail cím
ms: Alamat e-mel
nn: E-postadresse
sk: E-mailová adresa

source: Edit user
ar: تحرير المستخدم
ca: Edita l'usuari
cs: Upravit uživatele
cy: Golygu defnyddiwr
da: Rediger bruger
fa: ویرایش کاربر
fr: Modifier un utilisateur
gl: Editar conta
hu: Felhasználó szerkesztése
ms: Edit pengguna
nn: Rediger bruker
sk: Upravte používateľa

source: Enabled
ar: ممكن
ca: Activat
cs: Povoleno
cy: Wedi'i alluogi
da: Aktiveret
fa: فعال
fr: Actif
gl: Activado
hu: Engedélyezve
ms: Didayakan
nn: Aktivert
sk: Povolené

source: Enter
ar: دخول
ca: Entra
cs: Vstupte
cy: Ewch i mewn
fa: وارد شوید
fr: Entrer
ms: Masuk
sk: Vstúpte

source: Enter your current password to change profile settings
ar: أدخل كلمة المرور الحالية لتغيير إعدادات ملف التعريف
ca: introduïu la vostra contrasenya actual per canviar la configuració del perfil
cs: Zadejte své aktuální heslo pro změnu nastavení profilu
cy: Rhowch eich cyfrinair presennol i newid gosodiadau proffil
da: Indtast din nuværende adgangskode for at ændre profilindstillinger
fa: رمز عبور فعلی خود را برای تغییر تنظیمات نمایه وارد کنید
fr: Entrez votre mot de passe actuel pour changer les paramètres du profil
gl: Escribe o contrasinal actual para cambiar a configuración do perfil
hu: Adja meg jelenlegi jelszavát a profilbeállítások módosításához
ms: Masukkan kata laluan semasa anda untuk menukar tetapan profil
nn: Skriv inn ditt nåværende passord for å endre profilinnstillinger
sk: Ak chcete zmeniť nastavenia profilu, zadajte svoje aktuálne heslo

source: Entries to keep above the selected entry when scrolling
ar: عدد الإدخالات التي يجب الاحتفاظ بها فوق الإدخال المحدد عند التمرير
ca: Entrades que es mantindran a sobre de l'entrada seleccionada en desplaçar-se
cs: Počet položek, které mají zůstat nad vybranou položkou při posouvání
cy: Cofnodion i'w cadw uwchben y cofnod a ddewiswyd wrth sgrolio
da: Indlæg der skal holdes over det valgte indlæg ved rulning
fa: تعداد ورودی‌هایی که هنگام پیمایش باید بالای ورودی انتخاب‌شده باقی بمانند
fr: Nombre d'entrées à conserver au-dessus de l'entrée sélectionnée lors d'un défilement
gl: Artigos a manter por enriba do artigo seleccionado ao desprazarse
hu: Görgetéskor a kiválasztott bejegyzés felett tartandó bejegyzések száma
ms: Entri untuk dikekalkan di atas entri yang dipilih semasa menatal
nn: Innlegg som skal haldast over det valde innlegget ved rulling

source: Entry headers
ar: عناوين الإدخالات
ca: Encapçalaments d'entrada
cs: Hlavičky položek
cy: Penawdau cofnodion
da: Indlægsoverskrifter
fa: سرصفحه های ورودی
fr: En-têtes de l'entrée
gl: Cabeceira dos artigos
hu: Bejegyzés fejlécek
ms: Kepala entri
nn: Overskrifter for innlegg

source: Error
ar: خطأ
cs: Chyba
cy: Gwall
da: Fejl
fa: خطا
fr: Erreur
gl: Erro
hu: Hiba
ms: Ralat
nn: Feil
sk: Chyba

source: Expanded
ar: موسع
ca: Ampliat
cs: Rozbaleno
cy: Ehangu
da: Udvidet
fa: گسترش یافت
fr: Vue étendue
gl: Ampliado
hu: Kiterjesztve
ms: Dikembangkan
nn: Utvidet
sk: Rozšírené

source: Export your subscriptions and categories as an OPML file that can be imported in other feed reading services
ar: قم بتصدير اشتراكاتك وفئاتك كملف OPML يمكن استيراده في خدمات قراءة الأعلاف الأخرى
ca: exporteu les vostres subscripcions i categories com a fitxer OPML que es pot importar a altres serveis de lectura de feeds
cs: Exportujte svá předplatná a kategorie jako soubor OPML, který lze importovat do jiných služeb čtení kanálů
cy: Allforio eich tanysgrifiadau a'ch categorïau fel ffeil OPML y gellir ei mewnforio i wasanaethau darllen porthiant eraill
da: Eksporter dine abonnementer og kategorier som en OPML-fil, der kan importeres i andre feed-læsningstjenester
fa: اشتراک ها و دسته های خود را به عنوان یک فایل OPML صادر کنید که می تواند در سایر خدمات خواندن فید وارد شود
fr: Exporter vos abonnements et catégories en tant que fichier OPML qui peut être importé dans d'autres services de lecture de flux
gl: Exporta as túas subscricións e categorías como ficheiro OPML para poder importalo noutros servizos de lectura de canles
hu: Exportálja előfizetéseit és kategóriáit OPML-fájlként, amely importálható más feedolvasó szolgáltatásokba
ms: Eksport langganan dan kategori anda sebagai fail OPML yang boleh diimport dalam perkhidmatan membaca suapan lain
nn: Eksporter abonnementene og kategoriene dine som en OPML-fil som kan importeres i andre feedlesetjenester
sk: Exportujte svoje odbery a kategórie ako súbor OPML, ktorý je možné importovať do iných služieb na čítanie informačných kanálov

source: Extension options
ar: خيارات الإضافة
ca: Opcions de l'extensió
cs: Možnosti rozšíření
cy: Opsiynau estyniad
da: Indstillinger for udvidelse
fa: گزینه های افزونه
fr: Options de l'extension
gl: Opcións do complemento
hu: Bővítmény beállításai
ms: Pilihan ekstensi
nn: Val for utviding

source: Feed name
ar: اسم الخلاصة
ca: Nom del canal
cs: Název zdroje
cy: Enw porthiant
da: Feednavn
fa: نام فید
fr: Nom du flux
gl: Nome da canle
hu: Hírcsatorna neve
ms: Nama suapan
nn: Feednavn
sk: Názov informačného kanála

source: Feed URL
ar: موجز URL
ca: URL del canal
cs: URL zdroje
cy: URL porthiant
fa: URL فید
fr: URL du flux
gl: URL da canle
ms: URL Suapan
sk: URL informačného kanála

source: Fetch all my feeds now
ar: تحديث جميع الخلاصات الآن
ca: Carrega tots els meus feeds ara
cs: Aktualizovat všechny mé zdroje
cy: Cyrchu fy holl borthiannau nawr
da: Hent alle mine feeds nu
fa: اکنون همه فیدهای من را واکشی کن
fr: Rafraîchir tous mes flux
gl: Comprobar agora todas as canles
hu: Összes feed frissítése most
ms: Ambil semua suapan saya sekarang
nn: Hent alle suapane mine no

source: Fever API URL
ar: رابط Fever API
ca: URL de Fever API
cs: URL Fever API
cy: URL Fever API
fa: URL مربوط به Fever API
fr: URL API Fever
gl: URL da API de Fever
ms: URL Fever API

source: Filtering expression
ar: تصفية التعبير
ca: Expressió de filtratge
cs: Filtrování výrazu
cy: Hidlo mynegiant
da: Filtrerende udtryk
fa: بیان فیلتر
fr: Expression de filtrage
gl: Expresión de filtrado
hu: Szűrő kifejezés
ms: Ungkapan penapisan
nn: Filtreringsuttrykk
sk: Filtrovanie výrazu

source: Font size
ar: حجم الخط
ca: Mida de la lletra
cs: Velikost písma
cy: Maint ffont
da: Skriftstørrelse
fa: اندازه قلم
fr: Taille de police
gl: Tamaño da letra
hu: Betűméret
ms: Saiz fon
nn: Skriftstorleik

source: Force fetching feeds is not yet available.
ar: التحديث الإجباري للخلاصات غير متاح بعد.
ca: La recuperació forçada de feeds encara no està disponible.
cs: Vynucené stahování zdrojů zatím není k dispozici.
cy: Nid yw gorfodi nôl porthiannau ar gael eto.
da: Tvunget hentning af feeds er endnu ikke tilgængelig.
fa: واکشی اجباری فیدها هنوز در دسترس نیست.
fr: La récupération forcée des flux n'est pas encore disponible.
gl: Non está dispoñible forzar a comprobación das canles.
hu: A feedek kényszerített lekérése még nem érhető el.
ms: Pengambilan paksa suapan belum lagi tersedia.
nn: Tvungen henting av suapar er ikkje tilgjengeleg enno.

source: Forgot password?
ar: هل نسيت كلمة المرور؟
ca: Heu oblidat la contrasenya?
cs: Zapomněli jste heslo?
cy: Wedi anghofio cyfrinair?
da: Glemt adgangskode?
fa: رمز عبور را فراموش کرده اید؟
fr: Mot de passe oublié ?
gl: Esqueciches o contrasinal?
hu: Elfelejtette a jelszavát?
ms: Lupa kata laluan?
nn: Glemt passord?
sk: Zabudli ste heslo?

source: Generate an API key in your profile first.
ar: قم بإنشاء مفتاح API في ملف التعريف الخاص بك أولاً.
ca: primer genereu una clau API al vostre perfil.
cs: Nejprve ve svém profilu vygenerujte klíč API.
cy: Cynhyrchu allwedd API yn eich proffil yn gyntaf.
da: Generer først en API-nøgle i din profil.
fa: ابتدا یک کلید API در نمایه خود ایجاد کنید.
fr: Générez d'abord une clé API dans votre profil.
gl: Crea primeiro unha clave API no teu perfil.
hu: Először generáljon API-kulcsot a profiljában.
ms: Jana kunci API dalam profil anda dahulu.
nn: Generer en API-nøkkel i profilen din først.
sk: Najprv si vo svojom profile vygenerujte kľúč API.

source: Generate new API key
ar: إنشاء مفتاح API جديد
ca: Genera una nova clau d'API
cs: Vygenerujte nový klíč API
cy: Cynhyrchu allwedd API newydd
da: Generer ny API-nøgle
fa: کلید API جدید ایجاد کنید
fr: Générer une nouvelle clé API
gl: Crear nova clave de API
hu: Új API-kulcs létrehozása
ms: Jana kunci API baharu
nn: Generer ny API-nøkkel
sk: Vygenerujte nový kľúč API

source: Generated feed url
ar: رابط الخلاصة المولدة
ca: URL del feed generat
cs: Generovaná adresa URL zdroje
cy: url porthiant a gynhyrchir
da: Genereret feed-url
fa: آدرس اینترنتی فید تولید شده
fr: URL du flux généré
gl: URL da canle creada
hu: Hírcsatorna generált URL-je
ms: Url suapan yang dijana
nn: Generert feed-url
sk: Generovaná adresa URL informačného kanála

source: Go to {0}
ar: الذهاب إلى {0}
ca: Vés a {0}
cs: Přejít na {0}
cy: Ewch i {0}
da: Gå til {0}
fa: برو به {0}
fr: Aller à {0}
gl: Ir a {0}
hu: Ugrás ide: {0}
ms: Pergi ke {0}
nn: Gå til {0}

source: Go to the All view
ar: اذهب إلى طريقة العرض "الكل"
ca: Vés a la vista Tot
cs: Přejděte do zobrazení Vše
cy: Ewch i'r golwg Pawb
da: Gå til visningen Alle
fa: به نمای All بروید
fr: Aller à la catégorie Tout
gl: Ir á vista Todos
hu: Lépjen az Összes nézetre
ms: Pergi ke paparan Semua
nn: Gå til visninga Alle
sk: Prejdite na zobrazenie Všetky

source: Go to the API documentation.
ar: انتقل إلى وثائق API.
ca: Vés a la documentació de l'API.
cs: Přejděte na dokumentaci API.
cy: Ewch i'r ddogfennaeth API.
da: Gå til API-dokumentationen.
fa: به مستندات API بروید.
fr: Aller à la documentation de l'API.
gl: Ir á documentación da API.
hu: Nyissa meg az API dokumentációját.
ms: Pergi ke dokumentasi API.
nn: Gå til API-dokumentasjonen.
sk: Prejdite na dokumentáciu API.

source: Goodies
ar: الأشياء الجيدة
ca: Extres
cs: Dobroty
cy: nwyddau
da: Godbidder
fa: خوبی ها
fr: Extensions
hu: Jók
ms: Barangan
nn: Godbitar
sk: Dobrôtky

source: Grape
ar: عنبي
ca: Raïm
cs: Hroznová
cy: Grawnwin
fa: عنبی
fr: Bordeaux
gl: Bago
hu: Szőlő
ms: Anggur
nn: Drue

source: Gray
ar: رمادي
ca: Gris
cs: Šedá
cy: Llwyd
da: Grå
fa: خاکستری
fr: Gris
gl: Gris
hu: Szürke
ms: Kelabu
nn: Grå

source: Green
ar: أخضر
ca: Verd
cs: Zelená
cy: Gwyrdd
da: Grøn
fa: سبز
fr: Vert
gl: Verde
hu: Zöld
ms: Hijau
nn: Grøn

source: Id
ar: المرجع نفسه
fa: شناسه
fr: Identifiant

source: If the entry doesn't entirely fit on the screen
ar: إذا كان الإدخال لا يتناسب تمامًا مع الشاشة
ca: Si l'entrada no encaixa del tot a la pantalla
cs: Pokud se položka nevejde celá na obrazovku
cy: Os nad yw'r cofnod yn ffitio'n gyfan gwbl ar y sgrin
da: Hvis indlægget ikke passer helt på skærmen
fa: اگر ورودی کاملاً در صفحه نمایش جا نمی شود
fr: Si l'entrée ne tient pas entièrement sur l'écran
gl: Se o artigo non se axusta por completo na pantalla
hu: Ha a bejegyzés nem fér el teljesen a képernyőn
ms: Jika entri tidak muat sepenuhnya pada skrin
nn: Dersom innlegget ikkje får plass på skjermen

source: If you encounter an issue, please report it on the issues page of the GitHub project.
ar: إذا واجهت مشكلة ، فالرجاء الإبلاغ عنها على صفحة مشكلات مشروع GitHub.
ca: Si trobeu un problema, informeu-lo a la pàgina de problemes del projecte GitHub.
cs: Pokud narazíte na problém, nahlaste jej prosím na stránce problémů projektu GitHub.
cy: Os byddwch yn dod ar draws mater, rhowch wybod amdano ar dudalen materion y prosiect GitHub.
da: Hvis du støder på et problem, bedes du rapportere det på problemsiden for GitHub-projektet.
fa: اگر با مشکلی مواجه شدید، لطفاً آن را در صفحه مشکلات پروژه GitHub گزارش دهید.
fr: Si vous rencontrez un problème, merci de le signaler sur la page du projet GitHub.
gl: Se atopas algún problema, informa na páxina de incidencias do proxecto en GitHub.
hu: Ha problémát tapasztal, kérjük, jelentse azt a GitHub projekt problémák oldalán.
ms: Jika anda menghadapi isu, sila laporkan pada halaman isu projek GitHub.
nn: Hvis du støter på eit problem, ver venleg og rapporter det på problemsida til GitHub-prosjektet.
sk: Ak narazíte na problém, nahláste ho na stránke problémov projektu GitHub.

source: Import
ar: استيراد
ca: Importació
cs: Importovat
cy: Mewnforio
da: Importer
fa: واردات
fr: Importer
gl: Importar
hu: Importálás
nn: Importer

source: In expanded view, scrolling through entries mark them as read
ar: في العرض الموسع ، التمرير عبر الإدخالات وضع علامة عليها كمقروءة
ca: En la vista ampliada, en desplaçar-se per les entrades, es marquen com a llegides
cs: V rozšířeném zobrazení je procházením označíte jako přečtené
cy: Mewn gwedd estynedig, mae sgrolio trwy gofnodion yn nodi eu bod wedi'u darllen
da: I udvidet visning markerer du dem som læst, når du ruller gennem poster
fa: در نمای بازشده، پیمایش در ورودی‌ها، آنها را به عنوان خوانده شده علامت‌گذاری می‌کند
fr: En mode de lecture étendu, marquer les éléments comme lus lorsque la fenêtre descend.
gl: Na vista ampliada, ao desprazarse polas entradas márcaas como lidas
hu: Kibontott nézetben a bejegyzések görgetése olvasottként jelöli meg őket
ms: Dalam paparan yang diperluas, menatal melalui entri menandakannya sebagai dibaca
nn: I utvidet visning vil rulling gjennom oppføringer merke dem som lest
sk: V rozšírenom zobrazení ich rolovanie cez položky označí ako prečítané

source: Indigo
ar: نيلي
ca: Indi
cs: Indigová
cy: Indigó
fa: نیلی
gl: Índigo
hu: Indigókék

source: Initial Setup
ar: الإعداد الأولي
cs: Počáteční nastavení
cy: Gosodiad Cychwynnol
da: Oprindelig opsætning
fa: تنظیمات اولیه
hu: Kezdeti beállítás
ms: Persediaan Awal
nn: Fyrsteoppsett

source: Invalid password reset link. Please request a new one.
ar: رابط إعادة تعيين كلمة المرور غير صالح. يرجى طلب رابط جديد.
cs: Neplatný odkaz pro resetování hesla. Požádejte prosím o nový.
cy: Dolen ailosod cyfrinair annilys. Gofynnwch am un newydd.
da: Ugyldigt link til nulstilling af adgangskode. Anmod venligst om et nyt.
fa: لینک بازنشانی رمز عبور نامعتبر است. لطفا درخواست جدید بدهید.
hu: Érvénytelen jelszó-visszaállítási link. Kérjen egy újat.
ms: Pautan tetapan semula kata laluan tidak sah. Sila minta yang baharu.
nn: Ugyldig lenke for tilbakestilling av passord. Ver venleg og be om ei ny.

source: Keep unread
ar: إبقاء غير مقروءة
ca: Mantenir sense llegir
cs: Ponechat nepřečtené
cy: Cadwch heb ei ddarllen
da: Forbehold ulæst
fa: خوانده نشده نگه دارید
fr: Garder non lu
gl: Manter como non lido
hu: Olvasatlan marad
ms: Teruskan tidak dibaca
nn: Behold ulest
sk: Ponechať neprečítané

source: Keyboard shortcuts
ar: اختصارات لوحة المفاتيح
ca: Dreceres de teclat
cs: Klávesové zkratky
cy: llwybrau byr bysellfwrdd
da: Tastaturgenveje
fa: میانبرهای صفحه کلید
fr: Raccourcis clavier
gl: Atallos do teclado
hu: Billentyűparancsok
ms: Pintasan papan kekunci
nn: Tastatursnarveier
sk: Klávesové skratky

source: Language
ar: لغة
ca: Llengua
cs: Jazyk
cy: Iaith
da: Sprog
fa: زبان
fr: Langue
gl: Idioma
hu: Nyelv
ms: Bahasa
nn: Språk
sk: Jazyk

source: Last login date
ar: تاريخ آخر تسجيل دخول
ca: Data de l'últim inici de sessió
cs: Datum posledního přihlášení
cy: Dyddiad mewngofnodi diwethaf
da: Sidste login dato
fa: آخرین تاریخ ورود
fr: Dernière connexion
gl: Data do último acceso
hu: Utolsó bejelentkezés dátuma
ms: Tarikh log masuk terakhir
nn: Siste påloggingsdato
sk: Dátum posledného prihlásenia

source: Last refresh
ar: التحديث الأخير
ca: Última actualització
cs: Poslední aktualizace
cy: adnewyddu diwethaf
da: Sidste opdatering
fa: آخرین به روز رسانی
fr: Dernière mise à jour
gl: Última actualización
hu: Utolsó frissítés
ms: Muat semula terakhir
nn: Siste oppdatering
sk: Posledné obnovenie

source: Last refresh message
ar: آخر رسالة تحديث
ca: últim missatge d'actualització
cs: Poslední obnovovací zpráva
cy: Neges adnewyddu ddiwethaf
da: Sidste opdateringsmeddelelse
fa: آخرین پیام تازه کردن
fr: Dernier message de mise à jour
gl: Última mensaxe de actualización
hu: Utolsó frissítési üzenet
ms: Mesej muat semula terakhir
nn: Siste oppdateringsmelding
sk: Posledná obnovovacia správa

source: Light
ar: فاتح
ca: Clar
cs: Světlá
cy: Golau
da: Lys
fa: روشن
fr: Clair
gl: Claro
hu: Világos
ms: Terang
nn: Ljos

source: Lime
ar: ليموني
ca: Llima
cs: Limetková
cy: Leim
fa: لیمویی
fr: Jaune-vert
gl: Lima
hu: Limeszín
ms: Limau

source: Link
ar: رابط
ca: Enllaç
cs: Odkaz
cy: Dolen
fa: پیوند
fr: Lien
gl: Ligazón
hu: Hivatkozás
ms: Pautan
nn: Lenke
sk: Odkaz

source: Link to the documentation
ar: رابط الوثائق
ca: Enllaç a la documentació
cs: Odkaz na dokumentaci
cy: Dolen i'r ddogfennaeth
da: Link til dokumentationen
fa: پیوند به مستندات
fr: Lien vers la documentation
gl: Ligazón á documentación
hu: Link a dokumentációhoz
ms: Pautan ke dokumentasi
nn: Lenke til dokumentasjonen
