Repository: Athou/commafeed
Catalog: commafeed-client/src/locales/*/messages.po
Languages: ar, ca, cs, cy, da, fa, fr, gl, hu, ms, nn, sk

source: Receive push notifications when new feed entries are discovered. Enable "Receive push notifications" in the settings of each feed for which you want to receive notifications.
ar: تلقي إشعارات الدفع عند اكتشاف إدخالات خلاصة جديدة. قم بتمكين "تلقي إشعارات الدفع" في إعدادات كل خلاصة تريد تلقي إشعارات لها.
cs: Přijímat push oznámení, když jsou objeveny nové položky zdroje. Povolte "Přijímat push oznámení" v nastavení každého zdroje, pro který chcete dostávat oznámení.
cy: Derbyn hysbysiadau gwthio pan ddarganfyddir cofnodion porthiant newydd. Galluogi "Derbyn hysbysiadau gwthio" yng ngosodiadau pob porthiant yr ydych am dderbyn hysbysiadau ar ei gyfer.
da: Modtag push-meddelelser, når nye feed-indlæg opdages. Aktiver "Modtag push-meddelelser" i indstillingerne for hvert feed, du ønsker at modtage meddelelser for.
fa: هنگام کشف ورودی های فید جدید، اعلان های فشاری دریافت کنید. «دریافت اعلان‌های فشاری» را در تنظیمات هر فیدی که می‌خواهید برای آن اعلان‌ها دریافت کنید، فعال کنید.
hu: Push értesítések fogadása új feed-bejegyzések felfedezésekor. Engedélyezze a „Push értesítések fogadása” opciót minden olyan feed beállításaiban, amelyről értesítést szeretne kapni.
ms: Terima pemberitahuan tolak apabila entri suapan baharu ditemui. Dayakan "Terima pemberitahuan tolak" dalam tetapan setiap suapan yang anda ingin terima pemberitahuan.
nn: Motta skuvvarslingar når nye suapinnlegg vert funne. Slå på "Motta skuvvarslingar" i innstillingane for kvar suap du vil motta varslingar for.

source: Recover password
ar: استعادة كلمة السر
ca: Recuperar la contrasenya
cs: Obnovit heslo
cy: Adfer cyfrinair
da: Gendan adgangskode
fa: بازیابی رمز عبور
fr: Récupérer le mot de passe
gl: Recuperar o contrasinal
hu: Jelszó helyreállítása
ms: Pulihkan kata laluan
nn: Gjenopprett passord
sk: Obnoviť heslo

source: Red
ar: أحمر
ca: Vermell
cs: Červená
cy: Coch
da: Rød
fa: قرمز
fr: Rouge
gl: Vermello
hu: Piros
ms: Merah
nn: Raud

source: Refresh
ar: تحديث
ca: Actualitzar
cs: Obnovit
cy: Adnewyddu
da: Opdater
fa: تازه کردن
fr: Rafraîchir
gl: Actualizar
hu: Frissítés
ms: Muat semula
nn: Oppdater
sk: Obnoviť

source: Registrations are closed on this CommaFeed instance
ar: تم إغلاق التسجيلات في مثيل CommaFeed هذا
ca: Els registres estan tancats en aquesta instància de CommaFeed
cs: V této instanci CommaFeed jsou registrace uzavřeny
cy: Mae cofrestriadau ar gau ar yr achos CommaFeed hwn
da: Registreringer er lukket på denne CommaFeed-instans
fa: ثبت نام در این نمونه CommaFeed بسته شده است
fr: Les inscriptions sont fermées sur cette instance de CommaFeed
gl: Non se admiten novas contas nesta instancia de CommaFeed
hu: A regisztrációk le vannak zárva ezen a CommaFeed példányon
ms: Pendaftaran ditutup pada contoh CommaFeed ini
nn: Registreringer er stengt på denne CommaFeed-forekomsten
sk: V tejto inštancii CommaFeed sú registrácie uzavreté

source: Reset Password
ar: إعادة تعيين كلمة المرور
cs: Obnovit heslo
cy: Ailosod Cyfrinair
da: Nulstil adgangskode
fa: بازنشانی رمز عبور
hu: Jelszó visszaállítása
ms: Tetap Semula Kata Laluan
nn: Tilbakestill passord

source: Right click
ar: نقرة بالزر الأيمن
ca: Clic dret
cs: Kliknutí pravým tlačítkem
cy: Clic dde
da: Højreklik
fa: راست کلیک
fr: Clic droit
gl: Botón dereito
hu: Jobb klikk
ms: Klik kanan
nn: Høgreklikk

source: Save
ar: حفظ
ca: Desa
cs: Uložit
cy: Arbed
da: Gem
fa: ذخیره کنید
fr: Enregistrer
gl: Gardar
hu: Mentés
ms: Jimat
nn: Lagre
sk: Uložiť

source: Scroll selected entry to the top of the page
ar: تمرير الإدخال المحدد إلى أعلى الصفحة
ca: Desplaceu-vos per l'entrada seleccionada fins a la part superior de la pàgina
cs: Posunout vybranou položku na začátek stránky
cy: Sgroliwch y cofnod a ddewiswyd i frig y dudalen
da: Rul valgte indlæg til toppen af siden
fa: پیمایش ورودی انتخاب شده به بالای صفحه
fr: Faire défiler l'entrée sélectionnée vers le haut de la page
gl: Desprazar o artigo seleccionado á parte superior da páxina
hu: A kiválasztott bejegyzés görgetése az oldal tetejére
ms: Tatal entri yang dipilih ke bahagian atas halaman
nn: Rull valt innlegg til toppen av sida

source: Scroll smoothly when navigating between entries
ar: قم بالتمرير بسلاسة عند التنقل بين الإدخالات
ca: Desplaceu-vos suaument quan navegueu entre entrades
cs: Posouvejte plynule při navigaci mezi položkami
cy: Sgroliwch yn esmwyth wrth lywio rhwng cofnodion
da: Rul jævnt, når du navigerer mellem poster
fa: هنگام پیمایش بین ورودی‌ها به آرامی حرکت کنید
fr: Défilement animé lors de la navigation entre les entrées
gl: Desprazamento suave ao navegar entre artigos
hu: Sima görgetés, amikor a bejegyzések között navigál
ms: Tatal dengan lancar apabila menavigasi antara entri
nn: Rull jevnt når du navigerer mellom oppføringer
sk: Pri navigácii medzi položkami plynulo rolujte

source: Scrolling
ar: التمرير
ca: Desplaçament
cs: Posouvání
cy: Sgrolio
da: Rulning
fa: پیمایش
fr: Défilement
gl: Desprazamento
hu: Görgetés
ms: Menatal
nn: Rulling

source: Search
ar: بحث
ca: Cerca
cs: Hledej
cy: Chwilio
da: Søg
fa: جستجو
fr: Rechercher
gl: Busca
hu: Keresés
ms: Cari
nn: Søk
sk: Hľadaj

source: Select next unread feed/category
ar: تحديد الخلاصة/الفئة التالية غير المقروءة
ca: Selecciona el següent canal/categoria no llegit
cs: Vybrat další nepřečtený zdroj/kategorii
cy: Dewiswch y porthiant/categori nesaf heb ei ddarllen
da: Vælg næste ulæste feed/kategori
fa: انتخاب فید/دسته بعدی خوانده نشده
fr: Sélectionner l'article non lu suivant/la catégorie non lue suivante
gl: Seleccionar a seguinte canle/categoría sen ler
hu: Következő olvasatlan feed/kategória kiválasztása
ms: Pilih suapan/kategori belum dibaca seterusnya
nn: Vel neste ulesne suap/kategori

source: Select previous unread feed/category
ar: تحديد الخلاصة/الفئة السابقة غير المقروءة
ca: Selecciona el canal/categoria anterior sense llegir
cs: Vybrat předchozí nepřečtený zdroj/kategorii
cy: Dewiswch y porthiant/categori blaenorol heb ei ddarllen
da: Vælg forrige ulæste feed/kategori
fa: انتخاب فید/دسته قبلی خوانده نشده
fr: Sélectionner l'article non lu précédent/la catégorie non lue précédente
gl: Seleccionar a canle/categoría anterior sen ler
hu: Előző olvasatlan feed/kategória kiválasztása
ms: Pilih suapan/kategori belum dibaca sebelumnya
nn: Vel førre ulesne suap/kategori

source: Server URL
ar: رابط الخادم
cs: URL serveru
cy: URL y gweinydd
fa: آدرس سرور
hu: Szerver URL
ms: URL Pelayan

source: Set focus on next entry without opening it
ar: ضع التركيز على الإدخال التالي دون فتحه
ca: Posa el focus a la següent entrada sense obrir-la
cs: Zaměřit se na další položku, aniž byste ji otevřeli
cy: Gosodwch ffocws ar y cofnod nesaf heb ei agor
da: Sæt fokus på næste post uden at åbne den
fa: فوکوس را روی ورودی بعدی بدون باز کردن آن تنظیم کنید
fr: Sélectionner l'article suivant sans l'ouvrir
gl: Establece o foco no seguinte artigo sen abrilo
hu: Állítsa a fókuszt a következő bejegyzésre anélkül, hogy megnyitná azt
ms: Tetapkan fokus pada entri seterusnya tanpa membukanya
nn: Sett fokus på neste oppføring uten å åpne den
sk: Nastavte zameranie na ďalší záznam bez toho, aby ste ho otvorili

source: Set focus on previous entry without opening it
ar: ضع التركيز على الإدخال السابق دون فتحه
ca: Estableix el focus en l'entrada anterior sense obrir-la
cs: Nastavit fokus na předchozí záznam bez jeho otevření
cy: Gosod ffocws ar gofnod blaenorol heb ei agor
da: Sæt fokus på forrige indtastning uden at åbne den
fa: فوکوس را روی ورودی قبلی بدون باز کردن آن تنظیم کنید
fr: Sélectionner l'article précédent sans l'ouvrir
gl: Establecer o foco na entrada anterior sen abrila
hu: Állítsa a fókuszt az előző bejegyzésre anélkül, hogy megnyitná azt
ms: Tetapkan fokus pada entri sebelumnya tanpa membukanya
nn: Sett fokus på forrige oppføring uten å åpne den
sk: Nastaviť zameranie na predchádzajúci záznam bez jeho otvorenia

source: Settings
ar: إعدادات
ca: Configuració
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
fa: تنظیمات
fr: Réglages
gl: Axustes
hu: Beállítások
ms: Tetapan
nn: Innstillinger
sk: Nastavenia

source: Settings saved.
ar: تم حفظ الإعدادات.
ca: Configuració desada.
cs: Nastavení uloženo.
cy: Gosodiadau wedi'u cadw.
da: Indstillinger gemt.
fa: تنظیمات ذخیره شد.
fr: Réglages enregistrés.
gl: Gardouse a configuración.
hu: Beállítások mentve.
ms: Tetapan disimpan.
nn: Innstillinger lagret.
sk: Nastavenia sú uložené.

source: Share
ar: مشاركة
ca: Comparteix
cs: Sdílejte
cy: Rhannu
da: Del
fa: به اشتراک بگذارید
fr: Partager
gl: Compartir
hu: Oszd meg
ms: Kongsi
nn: Del
sk: Zdieľať

source: Sharing sites
ar: مشاركة المواقع
ca: Compartir a altres llocs web
cs: Stránky pro sdílení
cy: Rhannu gwefannau
da: Delingssider
fa: اشتراک گذاری سایت ها
fr: Sites de partage
gl: Servizos para compartir
hu: Webhelyek megosztása
ms: Berkongsi tapak
nn: Delingssider
sk: Zdieľanie stránok

source: Shift
ar: الحلقة
ca: canvi
cs: Směna
cy: shifft
da: Skift
fa: شیفت
fr: Maj
gl: Maiúsculas
ms: Anjakan
nn: Skift
sk: Smena

source: Show CommaFeed's own context menu on right click
ar: إظهار قائمة السياق الخاصة بـ CommaFeed عند النقر بزر الماوس الأيمن
ca: Mostra el menú contextual de CommaFeed fent clic amb el botó dret
cs: Zobrazovat vlastní kontextové menu CommaFeed při kliknutí pravým tlačítkem
cy: Dangos dewislen cyd-destun CommaFeed ei hun ar glic dde
da: Vis CommaFeeds egen kontekstmenu ved højreklik
fa: نمایش منوی زمینه خود CommaFeed در راست کلیک
fr: Afficher le menu contextuel de Commafeed lors d'un clic droit
gl: Mostrar o menú contextual propio de CommaFeed co botón dereito
hu: A CommaFeed saját környezeti menüjének megjelenítése jobb gombbal történő kattintáskor
ms: Tunjukkan menu konteks CommaFeed sendiri pada klik kanan
nn: Vis CommaFeed sin eigen kontekstmeny ved høgreklikk

source: Show confirmation when marking all entries as read
ar: إظهار تأكيد عند وضع علامة مقروء على كافة الإدخالات
ca: Mostra la confirmació en marcar totes les entrades com a llegides
cs: Zobrazovat potvrzení při označování všech položek jako přečtených
cy: Dangos cadarnhad wrth farcio pob cofnod fel un wedi'i ddarllen
da: Vis bekræftelse, når alle indlæg markeres som læst
fa: نمایش تاییدیه هنگام علامت‌گذاری همه ورودی‌ها به عنوان خوانده شده
fr: Demander une confirmation avant de tout marquer comme lu
gl: Pedir confirmación ao marcar todos os artigos como lidos
hu: Megerősítés kérése, ha minden bejegyzést olvasottnak jelöl
ms: Tunjukkan pengesahan apabila menandakan semua entri sebagai dibaca
nn: Vis stadfesting når du markerer alle innlegg som lesne

source: Show entry menu (desktop)
ar: إظهار قائمة الإدخال (سطح المكتب)
ca: Mostra el menú d'entrada (escriptori)
cs: Zobrazit menu položky (desktop)
cy: Dangos dewislen cofnodion (penbwrdd)
da: Vis indlægsmenu (desktop)
fa: نمایش منوی ورودی (دسکتاپ)
fr: Afficher les options de l'entrée (ordinateur)
gl: Mostrar menú do artigo (escritorio)
hu: Bejegyzés menü megjelenítése (asztali gép)
ms: Tunjukkan menu entri (desktop)
nn: Vis innleggsmeny (skrivebord)

source: Show entry menu (mobile)
ar: إظهار قائمة الإدخال (الهاتف)
ca: Mostra el menú d'entrada (mòbil)
cs: Zobrazit menu položky (mobil)
cy: Dangos dewislen cofnodion (symudol)
da: Vis indlægsmenu (mobil)
fa: نمایش منوی ورودی (موبایل)
fr: Afficher les options de l'entrée (mobile)
gl: Mostrar menú do artigo (móbil)
hu: Bejegyzés menü megjelenítése (mobil)
ms: Tunjukkan menu entri (mudah alih)
nn: Vis innleggsmeny (mobil)

source: Show external link icon
ar: إظهار أيقونة الرابط الخارجي
ca: Mostra la icona d'enllaç extern
cs: Zobrazovat ikonu externího odkazu
cy: Dangos eicon dolen allanol
da: Vis eksternt link-ikon
fa: نمایش آیکون لینک خارجی
fr: Afficher l'icône du lien distant
gl: Mostrar icona da ligazón externa
hu: Külső hivatkozás ikon megjelenítése
ms: Tunjukkan ikon pautan luaran
nn: Vis ikon for ekstern lenke

source: Show feeds and categories with no unread entries
ar: إظهار موجز ويب والفئات التي لا تحتوي على إدخالات غير مقروءة
ca: Mostra feeds i categories sense entrades no llegides
cs: Zobrazit zdroje a kategorie bez nepřečtených položek
cy: Dangos ffrydiau a chategorïau heb unrhyw gofnodion heb eu darllen
da: Vis feeds og kategorier uden ulæste poster
fa: نمایش فیدها و دسته هایی که هیچ ورودی خوانده نشده ای ندارند
fr: Afficher les flux et les catégories pour lesquels tout est déjà lu
gl: Mostrar canles e categorías sen artigos sen ler
hu: Az olvasatlan bejegyzés nélküli feedek és kategóriák megjelenítése
ms: Tunjukkan suapan dan kategori tanpa entri yang belum dibaca
nn: Vis feeder og kategorier uten uleste oppføringer
sk: Zobraziť kanály a kategórie bez neprečítaných záznamov

source: Show keyboard shortcut help
ar: إظهار تعليمات اختصار لوحة المفاتيح
ca: Mostra l'ajuda de la drecera del teclat
cs: Zobrazit nápovědu ke klávesovým zkratkám
cy: Dangos cymorth llwybr byr bysellfwrdd
da: Vis hjælp til tastaturgenveje
fa: نمایش راهنمایی میانبر صفحه کلید
fr: Montrer les raccourcis clavier
gl: Mostrar axuda do atallo do teclado
hu: A billentyűparancsok súgójának megjelenítése
ms: Tunjukkan bantuan pintasan papan kekunci
nn: Vis hurtigtasthjelp
sk: Zobraziť pomoc s klávesovými skratkami

source: Show native menu (desktop)
ar: إظهار القائمة الأصلية (سطح المكتب)
ca: Mostra el menú natiu (escriptori)
cs: Zobrazit nativní menu (desktop)
cy: Dangos dewislen frodorol (penbwrdd)
da: Vis indfødt menu (desktop)
fa: نمایش منوی بومی (دسکتاپ)
fr: Afficher les options du navigateur (ordinateur)
gl: Mostrar menú nativo (escritorio)
hu: Natív menü megjelenítése (asztali gép)
ms: Tunjukkan menu asli (desktop)
nn: Vis innebygd meny (skrivebord)

source: Show star icon
ar: إظهار أيقونة النجمة
ca: Mostra la icona d'estrella
cs: Zobrazovat ikonu hvězdičky
cy: Dangos eicon seren
da: Vis stjerneikon
fa: نمایش آیکون ستاره
fr: Afficher l'icône Favori
gl: Mostrar icona da estrela
hu: Csillag ikon megjelenítése
ms: Tunjukkan ikon bintang
nn: Vis stjerneikon

source: Show unread count in tab favicon
ar: إظهار عدد غير المقروء في أيقونة التبويب
ca: Mostra el recompte de no llegits a la icona de favorits de la pestanya
cs: Zobrazovat počet nepřečtených v ikoně karty
cy: Dangos nifer heb ei ddarllen yn ffaficon y tab
da: Vis ulæst antal i fanens favicon
fa: نمایش تعداد خوانده نشده در فاویکون زبانه
fr: Afficher le nombre d'entrées non lues dans la favicône de l'onglet
gl: Mostrar a conta de artigos sen ler na icona da pestana
hu: Olvasatlan darabszám megjelenítése a tab faviconján
ms: Tunjukkan kiraan belum dibaca dalam favicon tab
nn: Vis talet på ulesne i favicon for fana

source: Show unread count in tab title
ar: إظهار عدد غير المقروء في عنوان التبويب
ca: Mostra el recompte de no llegits al títol de la pestanya
cs: Zobrazovat počet nepřečtených v názvu karty
cy: Dangos nifer heb ei ddarllen yn nheitl y tab
da: Vis ulæst antal i fanens titel
fa: نمایش تعداد خوانده نشده در عنوان زبانه
fr: Afficher le nombre d'entrées non lues dans le titre de l'onglet
gl: Mostar a conta de artigos sen ler no título da pestana
hu: Olvasatlan darabszám megjelenítése a tab címében
ms: Tunjukkan kiraan belum dibaca dalam tajuk tab
nn: Vis talet på ulesne i tittelen på fana

source: Sign up
ar: قم بالتسجيل
ca: Registra't
cs: Zaregistrovat se
cy: Cofrestrwch
da: Tilmeld dig
fa: ثبت نام کنید
fr: Créer un compte
gl: Crear conta
hu: Regisztráció
ms: Daftar
nn: Meld deg på
sk: Zaregistrujte sa

source: Something bad just happened...
ar: شيء سيء حدث للتو ...
ca: Acaba de passar una cosa dolenta...
cs: Právě se stalo něco špatného...
cy: Mae rhywbeth drwg newydd ddigwydd ...
da: Der er lige sket noget slemt...
fa: اتفاق بدی افتاد...
fr: Quelque chose s'est mal passé...
gl: Algo malo pasou...
hu: Valami rossz történt...
ms: Sesuatu yang buruk baru saja berlaku...
nn: Noe ille skjedde akkurat...
sk: Práve sa stalo niečo zlé...

source: Space
ar: فضاء
ca: Espai
cs: Vesmír
cy: Gofod
da: Rum
fa: فضا
fr: Espace
gl: Espazo
hu: Szóköz
ms: Angkasa
nn: Mellomrom
sk: Vesmír

source: Star
ar: النجم
ca: Estrella
cs: Hvězda
cy: seren
da: Stjerne
fa: ستاره
fr: Ajouter aux favoris
gl: Pór estrela
hu: Csillag
ms: Bintang
nn: Stjerne
sk: Hviezda

source: Starred
ar: مميز بنجمة
ca: Estrellat
cs: S hvězdičkou
cy: serennog
da: Medvirkende
fa: ستاره دار
fr: Favoris
gl: Con estrela
hu: Csillaggal megjelölve
ms: Dibintangi
nn: Stjernemerka
sk: S hviezdičkou

source: Subscribe
ar: اشتراك
ca: Subscriu-te
cs: Přihlaste se
cy: Tanysgrifio
da: Tilmeld
fa: مشترک شوید
fr: S'abonner
gl: Subscríbete
hu: Feliratkozás
ms: Langgan
nn: Abonner
sk: Prihlásiť sa

source: Subscribe to the feed
ar: الاشتراك في موجز ويب
ca: Subscriu-te al canal
cs: Přihlaste se k odběru kanálu
cy: Tanysgrifio i'r porthiant
da: Abonner på feedet
fa: در فید مشترک شوید
fr: S'abonner au flux
gl: Subscríbete á canle
hu: Feliratkozás a hírfolyamra
ms: Langgan suapan
nn: Abonner på suapen
sk: Prihláste sa na odber kanála

source: Subscribe URL
ar: عنوان URL للاشتراك
ca: URL de subscripció
cs: URL pro přihlášení
cy: Tanysgrifio URL
da: Tilmeldings-URL
fa: URL اشتراک
fr: URL pour s'abonner
gl: URL de subscrición
hu: Feliratkozási URL
ms: Langgan URL
nn: Abonner-URL
sk: URL na odber

source: Success
ar: النجاح
ca: Éxit
cs: Úspěch
cy: Llwyddiant
da: Succes
fa: موفقیت
fr: Succès
gl: Correcto
hu: Siker
ms: Kejayaan
nn: Suksess
sk: Úspech

source: Swipe header to the left
ar: اسحب الرأس لليسار
ca: Feu lliscar la capçalera cap a l'esquerra
cs: Přejetím po hlavičce doleva
cy: Sychwch y pennawd i'r chwith
da: Stryg overskrift til venstre
fa: کشیدن هدر به سمت چپ
fr: Faire glisser le titre vers la gauche
gl: Desprazar a cabeceira á esquerda
hu: Fejléc elhúzása balra
ms: Leret pengepala ke kiri
nn: Sveip overskrifta til venstre

source: Switch to dark theme
ar: التبديل إلى النسق الداكن
ca: Canvia al tema fosc
cs: Přepnout na tmavý motiv
cy: Newid i thema dywyll
da: Skift til mørkt tema
fa: تغییر به تم تیره
fr: Activer le mode sombre
gl: Cambiar ao decorado escuro
hu: Váltás sötét témára
ms: Tukar kepada tema gelap
nn: Bytt til mørkt tema
sk: Prepnúť na tmavú tému

source: Switch to light theme
ar: قم بالتبديل إلى النسق الفاتح
ca: Canvia al tema clar
cs: Přepnout na světlý motiv
cy: Newid i thema golau
da: Skift til lystema
fa: تغییر به تم روشن
fr: Activer le mode clair
gl: Cambiar ao decorado claro
hu: Váltás világos témára
ms: Tukar kepada tema cahaya
nn: Bytt til lyst tema
sk: Prepnite na svetlú tému

source: System
ar: النظام
ca: Sistema
cs: Systémový
fa: سیستم
fr: Système
gl: Sistema
hu: Rendszer
ms: Sistem

source: Tags
ar: الكلمات
ca: Etiquetes
cs: Štítky
cy: Tagiau
fa: برچسب‌ها
fr: Marqueurs
gl: Etiquetas
hu: Címkék
ms: Tag
nn: Tagger
sk: Značky

source: Teal
ar: أزرق مخضر
ca: Blau verdós
cs: Šedozelená
cy: Corhwyad
da: Blågrøn
fa: آبی مایل به سبز
fr: Bleu-vert
gl: Verdoso
hu: Kékeszöld

source: Test
ar: اختبار
cs: Testovat
cy: Prawf
fa: تست
hu: Teszt
ms: Ujian

source: Test notification sent successfully.
ar: تم إرسال إشعار الاختبار بنجاح.
cs: Testovací oznámení bylo úspěšně odesláno.
cy: Anfonwyd yr hysbysiad prawf yn llwyddiannus.
da: Testmeddelelse sendt med succes.
fa: اعلان تستی با موفقیت ارسال شد.
hu: A tesztértesítés sikeresen elküldve.
ms: Pemberitahuan ujian berjaya dihantar.
nn: Testvarsling sendt utan feil.

source: The URL for the feed you want to subscribe to. You can also use the website's url directly and CommaFeed will try to find the feed in the page.
ar: عنوان URL للتغذية التي تريد الاشتراك فيها.
ca: l'URL del canal al qual us voleu subscriure.
cs: Adresa URL kanálu, k jehož odběru se chcete přihlásit.
cy: Y URL ar gyfer y porthwr rydych chi am danysgrifio iddo.
da: URL'en til det feed, du vil abonnere på.
fa: URL فیدی که می خواهید در آن مشترک شوید.
fr: L'URL du flux auquel vous souhaitez vous abonner. Vous pouvez aussi utiliser l'URL du site directement et CommaFeed va essayer de trouver le flux dans la page.
gl: URL da canle á que queres subscribirte. Podes usar a url do sitio web directamente e CommaFeed intentará atopar a canle na páxina.
hu: Az előfizetni kívánt hírcsatorna URL-je.
ms: URL untuk suapan yang anda ingin langgan.
nn: URL-en til feeden du vil abonnere på.
sk: URL zdroja, na odber ktorého sa chcete prihlásiť.

source: Theme
ar: الموضوع
ca: Tema
cs: Téma
cy: Thema
da: Tema
fa: تم
fr: Thème
gl: Decorado
hu: Téma
ms: Tema
nn: Tema
sk: Téma

source: This feed has a legacy filter that cannot be edited and is not applied. Please recreate the filter using the new expression editor. The legacy filter expression was: <0>{0}</0>
ar: تحتوي هذه الخلاصة على فلتر قديم لا يمكن تحريره ولا يتم تطبيقه. يرجى إعادة إنشاء الفلتر باستخدام محرر التعبيرات الجديد. كان تعبير الفلتر القديم هو: <0>{0}</0>
cs: Tento zdroj má zastaralý filtr, který nelze upravovat a není aplikován. Znovu vytvořte filtr pomocí nového editoru výrazů. Původní výraz filtru byl: <0>{0}</0>
cy: Mae gan y porthiant hwn hen hidlydd na ellir ei olygu ac nid yw'n cael ei gymhwyso. Crëwch yr hidlydd eto gan ddefnyddio'r golygydd mynegiant newydd. Yr hen fynegiant hidlo oedd: <0>{0}</0>
da: Dette feed har et ældre filter, der ikke kan redigeres og ikke anvendes. Genopret venligst filteret ved hjælp af den nye udtrykseditor. Det ældre filterudtryk var: <0>{0}</0>
fa: این فید دارای یک فیلتر قدیمی است که قابل ویرایش نیست و اعمال نمی‌شود. لطفاً فیلتر را با استفاده از ویرایشگر جدید بازسازی کنید. عبارت فیلتر قدیمی: <0>{0}</0>
hu: Ez a feed egy régi szűrővel rendelkezik, amely nem szerkeszthető és nem kerül alkalmazásra. Kérjük, hozza létre újra a szűrőt az új kifejezésszerkesztővel. A régi szűrőkifejezés a következő volt: <0>{0}</0>
ms: Suapan ini mempunyai penapis warisan yang tidak boleh diedit dan tidak digunakan. Sila buat semula penapis menggunakan editor ungkapan baharu. Ungkapan penapis warisan ialah: <0>{0}</0>
nn: Denne suapen har eit gamalt filter som ikkje kan redigerast og som ikkje vert brukt. Ver venleg og lag filteret på nytt med den nye uttrykkseditoren. Det gamle filteruttrykket var: <0>{0}</0>
