Repository: Athou/commafeed
Catalog: commafeed-client/src/locales/*/messages.po
Languages: ar, ca, cs, cy, da, fa, fr, gl, hu, ms, nn, sk

source: <0>CommaFeed is an open-source project. Sources are hosted on </0><1>GitHub</1>.
ar: <0>CommaFeed هو مشروع مفتوح المصدر. يتم استضافة المصادر على </0><1>GitHub</1>.
ca: <0>CommaFeed és un projecte de codi obert. El codi font està allotjat a </0><1>GitHub</1>.
cs: <0>CommaFeed je open-source projekt. Zdrojové kódy jsou hostovány na </0><1>GitHubu</1>.
cy: <0>Mae CommaFeed yn brosiect ffynhonnell agored. Mae'r ffynonellau wedi'u hysbysebu ar </0><1>GitHub</1>.
da: <0>CommaFeed er et open-source projekt. Kildekoden er hostet på </0><1>GitHub</1>.
fa: <0>CommaFeed یک پروژه متن باز است. سورس‌ها در </0><1>GitHub</1> میزبانی می‌شوند.
fr: <0>CommaFeed est un projet open-source. Les sources sont hébergées sur </0><1>GitHub</1>.
gl: <0>CommaFeed é un proxecto de código aberto. O código está en </0><1>GitHub</1>.
hu: <0>A CommaFeed egy nyílt forráskódú projekt. A források a </0><1>GitHubon</1> érhetőek el.
ms: <0>CommaFeed ialah projek sumber terbuka. Sumber dihoskan pada </0><1>GitHub</1>.
nn: <0>CommaFeed er eit ope kjeldekode-prosjekt. Kjeldene er hos </0><1>GitHub</1>.

source: <0>Have an account?</0><1>Log in!</1>
ar: <0> هل لديك حساب؟ </0> <1> تسجيل الدخول! </ 1>
ca: <0>Teniu un compte?</0><1>Inicieu la sessió!</1>
cs: <0>Máte účet?</0><1>Přihlaste se!</1>
cy: <0>A oes gennych gyfrif?</0><1>Mewngofnodi!</1>
da: <0>Har du en konto?</0><1>Log ind!</1>
fa: <0>حساب دارید؟</0><1>وارد سیستم شوید!</1>
fr: <0>Déjà un compte ?</0><1>Connectez-vous !</1>
gl: <0>Tes unha conta?</0><1>Inicia sesión!</1>
hu: <0>Van fiókja?</0><1>Jelentkezzen be!</1>
ms: <0>Ada akaun?</0><1>Log masuk!</1>
nn: <0>Har du ein konto?</0><1>Logg på!</1>
sk: <0>Máte účet?</0><1>Prihláste sa!</1>

source: <0>Hey,</0><1>I'm Jérémie from Belgium and I've been working on CommaFeed in my free time for over 10 years now. Thanks for taking an interest in helping me continue supporting CommaFeed.</1>
ar: <0>مرحبًا،</0><1>أنا جيريمي من بلجيكا وأنا أعمل على CommaFeed في وقت فراغي منذ أكثر من 10 سنوات. شكرًا لاهتمامك بمساعدتي في الاستمرار في دعم CommaFeed.</1>
ca: <0>Ei,</0><1> sóc la Jérémie de Bèlgica i fa més de 10 anys que treballo a CommaFeed en el meu temps lliure. Gràcies per interessar-te i ajudar-me a continuar donant suport a CommaFeed.</1>
cs: <0>Ahoj,</0><1>jsem Jérémie z Belgie a na CommaFeed pracuji ve svém volném čase již více než 10 let. Děkuji za váš zájem mi pomoci i nadále podporovat CommaFeed.</1>
cy: <0>Hei,</0><1>Jérémie o Wlad Belg ydw i ac rwyf wedi bod yn gweithio ar CommaFeed yn fy amser sbâr ers dros 10 mlynedd bellach. Diolch am ddangos diddordeb mewn fy helpu i barhau i gefnogi CommaFeed.</1>
da: <0>Hej,</0><1>jeg er Jérémie fra Belgien, og jeg har arbejdet på CommaFeed i min fritid i over 10 år nu. Tak for din interesse i at hjælpe mig med fortsat at støtte CommaFeed.</1>
fa: <0>سلام،</0><1>من جرمی از بلژیک هستم و بیش از 10 سال است که در اوقات فراغت خود روی CommaFeed کار می کنم. از علاقه شما به کمک به من برای ادامه حمایت از CommaFeed متشکرم.</1>
fr: <0>Salut,</0><1>Je m'appelle Jérémie, je suis belge, et je développe CommaFeed sur mon temps libre depuis maintenant 10 ans. Merci de m'aider à continuer de maintenir CommaFeed.</1>
gl: <0>Ola,</0><1>Son Jérémie, de Bélxica, e estiven traballando en Commafeed no meu tempo libre durante máis de 10 anos. Grazas polo interese en axudarme e continuar apoiando a CommaFeed.</1>
hu: <0>Szia,</0><1>Jérémie vagyok Belgiumból, és immár több mint 10 éve foglalkozom a CommaFeeddzel a szabadidőmben. Köszönöm, hogy segítesz a CommaFeed támogatásának folytatásában.</1>
ms: <0>Hai,</0><1>Saya Jérémie dari Belgium dan saya telah mengusahakan CommaFeed pada masa lapang saya selama lebih 10 tahun sekarang. Terima kasih kerana berminat untuk membantu saya terus menyokong CommaFeed.</1>
nn: <0>Hei,</0><1>Eg er Jérémie frå Belgia og eg har jobba med CommaFeed på fritida mi i over 10 år no. Takk for at du viser interesse for å hjelpa meg med å fortsetja støtta til CommaFeed.</1>

source: <0>Need an account?</0><1>Sign up!</1>
ar: <0> هل تحتاج إلى حساب؟ </0> <1> اشترك! </ 1>
ca: <0>Necessites un compte?</0><1>Registreu-vos!</1>
cs: <0>Potřebujete účet?</0><1>Zaregistrujte se!</1>
cy: <0>Angen cyfrif?</0><1>Ymunwch!</1>
da: <0>Har du brug for en konto?</0><1>Tilmeld dig!</1>
fa: <0>به یک حساب نیاز دارید؟</0><1>ثبت نام کنید!</1>
fr: <0>Besoin d'un compte ?</0><1>Enregistrez-vous !</1>
gl: <0>Necesitas unha conta?</0><1>Crea unha!</1>
hu: <0>Fiókra van szüksége?</0><1>Regisztráljon!</1>
ms: <0>Perlukan akaun?</0><1>Daftar!</1>
nn: <0>Trenger du en konto?</0><1>Registrer deg!</1>
sk: <0>Potrebujete účet?</0><1>Zaregistrujte sa!</1>

source: About
ar: حول
ca: Sobre
cs: Asi
cy: Ynghylch
da: Omkring
fa: در مورد
fr: À propos
gl: Sobre
hu: Kb
ms: Mengenai
nn: Omtrent
sk: Asi

source: Access token
ar: رمز الوصول
cs: Přístupový token
cy: Tocyn mynediad
da: Adgangstoken
fa: رمز دسترسی
hu: Hozzáférési token
ms: Token akses
nn: Tilgangstoken

source: Actions
ar: الإجراءات
ca: Accions
cs: Akce
cy: Camau gweithredu
da: Handlinger
fa: اعمال
gl: Accións
hu: Műveletek
ms: Tindakan
nn: Handlingar
sk: Akcie

source: Add
ar: إضافة
ca: Afegeix
cs: Přidej
cy: Ychwanegu
da: Tilføj
fa: اضافه کنید
fr: Ajouter
gl: Engadir
hu: Hozzáadás
ms: Tambah
nn: Legg til
sk: Pridať

source: Add category
ar: إضافة فئة
ca: Afegeix categoria
cs: Přidat kategorii
cy: Ychwanegu categori
da: Tilføj kategori
fa: اضافه کردن دسته
fr: Ajouter une catégorie
gl: Engadir categoría
hu: Kategória hozzáadása
ms: Tambah kategori
nn: Legg til kategori
sk: Pridať kategóriu

source: Add user
ar: إضافة مستخدم
ca: Afegeix usuari
cs: Přidat uživatele
cy: Ychwanegu defnyddiwr
da: Tilføj bruger
fa: افزودن کاربر
fr: Ajouter un utilisateur
gl: Engadir persoa usuaria
hu: Felhasználó hozzáadása
ms: Tambah pengguna
nn: Legg til brukar
sk: Pridať užívateľa

source: Admin
ar: إداري
ca: Administrador
cs: Správce
cy: Gweinyddol
da: Administrator
fa: مدیر
fr: Administrateur
gl: Administración
hu: Adminisztráció
ms: Pentadbir
nn: Administrator
sk: Správca

source: Admin user name
ar: اسم مستخدم المسؤول
cs: Uživatelské jméno správce
cy: Enw defnyddiwr gweinyddwr
da: Administrator brugernavn
fa: نام کاربری مدیر
hu: Adminisztrátor felhasználóneve
ms: Nama pengguna pentadbir
nn: Brukarnamn for administrator

source: All
ar: الكل
ca: Tot
cs: Všechny
cy: Pawb
da: Alle
fa: همه
fr: Tout
gl: Todos
hu: Mind
ms: Semua
nn: Alle
sk: Všetky

source: Always
ar: دائمًا
ca: Sempre
cs: Vždy
cy: Bob amser
da: Altid
fa: همیشه
fr: Toujours
gl: Sempre
hu: Mindig
ms: Sentiasa
nn: Alltid

source: An email has been sent if this address was registered. Check your inbox.
ar: تم إرسال بريد إلكتروني إذا تم تسجيل هذا العنوان.
ca: S'ha enviat un correu electrònic si aquesta adreça estava registrada.
cs: Pokud byla tato adresa zaregistrována, byl odeslán e-mail.
cy: Mae e-bost wedi'i anfon os oedd y cyfeiriad hwn wedi'i gofrestru.
da: Der er sendt en e-mail, hvis denne adresse var registreret.
fa: اگر این آدرس ثبت شده باشد ایمیل ارسال شده است.
fr: Un e-mail a été envoyé si cette adresse est enregistrée. Vérifiez votre boîte de réception.
gl: Enviouse un correo a este enderezo se está rexistrado. Comproba a caixa de correo.
hu: E-mailt küldtünk, ha ez a cím regisztrálva volt.
ms: E-mel telah dihantar jika alamat ini didaftarkan.
nn: En e-post er sendt hvis denne adressen var registrert.
sk: E-mail bol odoslaný, ak bola táto adresa zaregistrovaná.

source: An opml file is an XML file containing feed URLs and categories. You can get an OPML file by exporting your data from other feed reading services.
ar: ملف opml هو ملف XML يحتوي على عناوين URL للتغذية والفئات.
ca: Un fitxer opml és un fitxer XML que conté URL i categories de canals.
cs: Soubor opml je soubor XML obsahující adresy URL a kategorie zdrojů.
cy: Mae ffeil opml yn ffeil XML sy'n cynnwys URLs porthiant a chategorïau.
da: En opml-fil er en XML-fil, der indeholder feed-URL'er og kategorier.
fa: یک فایل opml یک فایل XML است که حاوی آدرس‌ها و دسته‌های فید است.
fr: Un fichier OPML est un fichier XML contenant des URL de flux et des catégories. Vous pouvez obtenir un fichier OPML en exportant vos données à partir d'autres services de lecture de flux.
gl: Un ficheiro opml é un ficheiro XML que contén URLs de canles e categorías. Podes obter un ficheiro OPML ao exportar os teus datos en outros servizos de lectura de canles.
hu: Az opml-fájl olyan XML-fájl, amely feed URL-címeket és kategóriákat tartalmaz.
ms: Fail opml ialah fail XML yang mengandungi URL suapan dan kategori.
nn: En opml-fil er en XML-fil som inneholder feed-URLer og kategorier.
sk: Súbor opml je súbor XML obsahujúci adresy URL kanálov a kategórie.

source: Analyze feed
ar: تحليل التغذية
ca: Analitza el canal
cs: Analyzujte krmivo
cy: Dadansoddi porthiant
da: Analyser foder
fa: خوراک را تجزیه و تحلیل کنید
fr: Analyser le flux
gl: Analizar canle
hu: Hírcsatorna elemzése
ms: Menganalisis suapan
nn: Analyser suap
sk: Analyzujte krmivo

source: Announcement
ar: إعلان
ca: Anunci
cs: Oznámení
cy: Cyhoeddiad
da: Meddelelse
fa: اطلاعیه
fr: Annonces
gl: Anuncio
hu: Bejelentés
ms: Pengumuman
nn: Kunngjering

source: API key
ar: مفتاح API
ca: Clau API
cs: Klíč API
cy: Allwedd API
da: API-nøgle
fa: کلید API
fr: Clé API
gl: Chave API
hu: API kulcs
ms: Kunci API
nn: API-nøkkel
sk: Kľúč API

source: API token
ar: رمز API
cs: Token API
cy: Tocyn API
fa: توکن API
ms: Token API

source: App token
ar: رمز التطبيق
cs: Token aplikace
cy: Tocyn ap
fa: توکن اپلیکیشن
ms: Token aplikasi

source: Are you sure you want to delete category <0>{categoryName}</0>?
ar: هل أنت متأكد أنك تريد حذف الفئة <0> {categoryName} </0>؟
ca: Esteu segur que voleu suprimir la categoria <0>{categoryName}</0>?
cs: Opravdu chcete smazat kategorii <0>{categoryName}</0>?
cy: Ydych chi'n siŵr eich bod am ddileu categori <0>{categoryName}</0>?
da: Er du sikker på, at du vil slette kategori <0>{categoryName}</0>?
fa: آیا مطمئن هستید که می خواهید دسته <0>{categoryName}</0> را حذف کنید؟
fr: Êtes-vous sûr de vouloir supprimer la catégorie <0>{categoryName}</0> ?
gl: Tes certeza de querer eliminar a categoría <0>{categoryName}</0>?
hu: Biztosan törölni szeretné a(z) <0>{categoryName}</0> kategóriát?
ms: Adakah anda pasti mahu memadamkan kategori <0>{categoryName}</0>?
nn: Er du sikker på at du vil slette kategori <0>{categoryName}</0>?
sk: Naozaj chcete odstrániť kategóriu <0>{categoryName}</0>?

source: Are you sure you want to delete user <0>{userName}</0> ?
ar: هل أنت متأكد أنك تريد حذف المستخدم <0> {userName} </0>؟
ca: Esteu segur que voleu suprimir l'usuari <0>{userName}</0>?
cs: Opravdu chcete smazat uživatele <0>{userName}</0>?
cy: Ydych chi'n siŵr eich bod am ddileu defnyddiwr <0>{userName}</0> ?
da: Er du sikker på, at du vil slette bruger <0>{brugernavn}</0>?
fa: آیا مطمئن هستید که می خواهید کاربر <0>{userName}</0> را حذف کنید؟
fr: Êtes-vous sûr de vouloir supprimer l'utilisateur <0>{userName}</0> ?
gl: Tes certeza de querer eliminar a usuaria <0>{userName}</0>?
hu: Biztosan törölni szeretné a(z) <0>{userName}</0> felhasználót?
ms: Adakah anda pasti mahu memadamkan pengguna <0>{userName}</0> ?
nn: Er du sikker på at du vil slette bruker <0>{brukernavn}</0>?
sk: Naozaj chcete odstrániť používateľa <0>{userName}</0>?

source: Are you sure you want to delete your account? There's no turning back!
ar: هل أنت متأكد أنك تريد حذف حسابك؟
ca: Esteu segur que voleu suprimir el vostre compte?
cs: Opravdu chcete smazat svůj účet?
cy: Ydych chi'n siŵr eich bod am ddileu eich cyfrif?
da: Er du sikker på, at du vil slette din konto?
fa: آیا مطمئن هستید که می خواهید حساب خود را حذف کنید؟
fr: Êtes-vous sûr de vouloir supprimer définitivement votre compte ?
gl: Tes certeza de querer eliminar a túa conta? Non é posible desfacer a eliminación!
hu: Biztosan törli a fiókját?
ms: Adakah anda pasti mahu memadamkan akaun anda?
nn: Er du sikker på at du vil slette kontoen din?
sk: Naozaj chcete vymazať svoj účet?

source: Are you sure you want to mark all entries of <0>{sourceLabel}</0> as read?
ar: هل أنت متأكد أنك تريد تعليم كافة إدخالات <0> {sourceLabel} </0> كمقروءة؟
ca: Esteu segur que voleu marcar totes les entrades de <0>{sourceLabel}</0> com a llegides?
cs: Opravdu chcete označit všechny položky <0>{sourceLabel}</0> jako přečtené?
cy: Ydych chi'n siŵr eich bod am farcio bod pob cofnod o <0>{sourceLabel}</0> wedi'i ddarllen?
da: Er du sikker på, at du vil markere alle poster i <0>{sourceLabel}</0> som læst?
fa: آیا مطمئن هستید که می خواهید همه ورودی های <0>{sourceLabel}</0> را به عنوان خوانده شده علامت گذاری کنید؟
fr: Êtes-vous sûr de vouloir marquer toutes les entrées de <0>{sourceLabel}</0> comme lues ?
gl: Tes certeza de querer marcar todos os artigos de <0>{sourceLabel}</0> como lidos?
hu: Biztosan olvasottként szeretné megjelölni a(z) <0>{sourceLabel}</0> összes bejegyzését?
ms: Adakah anda pasti mahu menandakan semua entri <0>{sourceLabel}</0> sebagai dibaca?
nn: Er du sikker på at du vil merke alle oppføringer av <0>{sourceLabel}</0> som lest?
sk: Naozaj chcete označiť všetky položky <0>{sourceLabel}</0> ako prečítané?

source: Are you sure you want to mark entries older than {threshold} days of <0>{sourceLabel}</0> as read?
ar: هل أنت متأكد أنك تريد وضع علامة على الإدخالات الأقدم من {عتبة} يوم من <0> {sourceLabel} </0> كمقروءة؟
ca: Esteu segur que voleu marcar les entrades més antigues de {threshold} dies de <0>{sourceLabel}</0> com a llegides?
cs: Opravdu chcete označit záznamy starší než {threshold} dnů <0>{sourceLabel}</0> jako přečtené?
cy: Ydych chi'n siŵr eich bod am farcio cofnodion sy'n hŷn na {trothwy} diwrnod o <0>{sourceLabel}</0> fel rhai sydd wedi'u darllen?
da: Er du sikker på, at du vil markere poster, der er ældre end {threshold} dage af <0>{sourceLabel}</0> som læst?
fa: آیا مطمئن هستید که می خواهید ورودی های قدیمی تر از {threshold} روز <0>{sourceLabel}</0> را به عنوان خوانده شده علامت گذاری کنید؟
fr: Êtes-vous sûr de vouloir marquer les entrées de <0>{sourceLabel}</0> plus anciennes que {threshold} jours comme lues ?
gl: Tes certeza de querer marcar todos os artigos anteriores a {threshold} días de <0>{sourceLabel}</0> como lidos?
hu: Biztosan olvasottként szeretné megjelölni a(z) <0>{sourceLabel}</0> {threshold} napjánál régebbi bejegyzéseket?
ms: Adakah anda pasti mahu menandakan entri yang lebih lama daripada {threshold} hari <0>{sourceLabel}</0> sebagai dibaca?
nn: Er du sikker på at du vil merke oppføringer eldre enn {threshold} dager av <0>{sourceLabel}</0> som lest?
sk: Naozaj chcete označiť záznamy staršie ako {threshold} dní z <0>{sourceLabel}</0> ako prečítané?

source: Are you sure you want to unsubscribe from <0>{feedName}</0>?
ar: هل أنت متأكد أنك تريد إلغاء الاشتراك من <0> {feedName} </0>؟
ca: Esteu segur que voleu cancel·lar la subscripció a <0>{feedName}</0>?
cs: Opravdu se chcete odhlásit z odběru <0>{feedName}</0>?
cy: Ydych chi'n siŵr eich bod am ddad-danysgrifio o <0>{feedName}</0>?
da: Er du sikker på, at du vil afmelde <0>{feedName}</0>?
fa: آیا مطمئن هستید که می خواهید اشتراک <0>{feedName}</0> را لغو کنید؟
fr: Êtes-vous sûr de vouloir vous désabonner de <0>{feedName}</0> ?
gl: Tes certeza de querer cancelar a subscrición a <0>{feedName}</0>?
hu: Biztosan le szeretne iratkozni a következőről: <0>{feedName}</0>?
ms: Adakah anda pasti mahu berhenti melanggan <0>{feedName}</0>?
nn: Er du sikker på at du vil avslutte abonnementet på <0>{feedName}</0>?
sk: Naozaj chcete zrušiť odber kanála <0>{feedName}</0>?

source: Asc
ar: تصاعدي
cs: Vzestupně
cy: Esgynol
da: Stigende
fa: صعودی
fr: Ascendant
hu: Növekvő
ms: Menaik
nn: Stigande

source: Auto-mark as read
ar: وضع علامة مقروء تلقائيًا
cs: Automaticky označit jako přečtené
cy: Hunan-farcio fel wedi'i ddarllen
da: Marker automatisk som læst
fa: علامت‌گذاری خودکار به عنوان خوانده شده
hu: Automatikus megjelölés olvasottként
ms: Tanda automatik sebagai dibaca
nn: Marker som lesen automatisk

source: Back
ar: العودة
ca: Enrere
cs: Zpět
cy: Yn ôl
da: Tilbage
fa: برگشت
fr: Retour
gl: Volver
hu: Vissza
ms: Kembali
nn: Tilbake
sk: Späť

source: Back to log in
ar: العودة لتسجيل الدخول
ca: Torna a iniciar sessió
cs: Zpět k přihlášení
cy: Yn ôl i fewngofnodi
da: Tilbage for at logge ind
fa: بازگشت برای ورود به سیستم
fr: Retour à la connexion
gl: Volver para iniciar sesión
hu: Vissza a bejelentkezéshez
ms: Kembali untuk log masuk
nn: Tilbake for å logga inn
sk: Späť na prihlásenie

source: Blue
ar: أزرق
ca: Blau
cs: Modrá
cy: Glas
da: Blå
fa: آبی
fr: Bleu
gl: Azul
hu: Kék
ms: Biru
nn: Blå

source: Browser extension
ar: إضافة المتصفح
cs: Rozšíření prohlížeče
cy: Estyniad porwr
da: Browserudvidelse
fa: افزونه مرورگر
fr: Extension navigateur
hu: Böngésző kiterjesztés
ms: Ekstensi penyemak imbas
nn: Nettlesarutviding

source: Browser extension required for Chrome
ar: إضافة المتصفح مطلوبة لـ Chrome
ca: Extensió del navegador necessària per a Chrome
cs: Pro Chrome je vyžadováno rozšíření prohlížeče
cy: Mae angen estyniad porwr ar gyfer Chrome
da: Browserudvidelse påkrævet til Chrome
fa: برای کروم افزونه مرورگر لازم است
fr: L'extension navigateur est nécessaire sur Chrome
gl: Complemento para o navegador requerido para Chrome
hu: Chrome-hoz böngészőbővítmény szükséges
ms: Ekstensi penyemak imbas diperlukan untuk Chrome
nn: Nettlesarutviding er påkravd for Chrome

source: Browser tab
ar: علامة تبويب المتصفح
ca: Pestanya del navegador
cs: Karta prohlížeče
cy: Tab porwr
da: Browserfane
fa: زبانه مرورگر
fr: Onglet navigateur
gl: Pestana do navegador
hu: Böngésző fül
ms: Tab penyemak imbas
nn: Nettlesarfan

source: Build a filter expression to indicate what you want to read. Entries that don't match will be marked as read automatically.
ar: قم ببناء تعبير تصفية لتحديد ما تريد قراءته. سيتم وضع علامة مقروء على الإدخالات التي لا تتطابق تلقائيًا.
cs: Vytvořte výraz filtru pro určení toho, co chcete číst. Položky, které neodpovídají, budou automaticky označeny jako přečtené.
cy: Adeiladwch fynegiant hidlo i nodi'r hyn rydych chi am ei ddarllen. Bydd cofnodion nad ydynt yn cyfateb yn cael eu marcio fel rhai wedi'u darllen yn awtomatig.
da: Byg et filterudtryk for at angive, hvad du vil læse. Indlæg, der ikke matcher, vil automatisk blive markeret som læst.
fa: یک عبارت فیلتر بسازید تا نشان دهید چه چیزی را می خواهید بخوانید. ورودی هایی که مطابقت ندارند به طور خودکار به عنوان خوانده شده علامت گذاری می شوند.
hu: Hozzon létre egy szűrőkifejezést annak megjelölésére, hogy mit szeretne olvasni. A nem egyező bejegyzések automatikusan olvasottként lesznek megjelölve.
ms: Bina ungkapan penapis untuk menunjukkan perkara yang anda mahu baca. Entri yang tidak sepadan akan ditandakan sebagai dibaca secara automatik.
nn: Bygg eit filteruttrykk for å angis kva du vil lesa. Innlegg som ikkje samsvarar vil bli markerte som lesne automatisk.

source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
cy: Diddymu
da: Annuller
fa: لغو
fr: Annuler
gl: Cancelar
hu: Mégse
ms: Batal
nn: Avbryt
sk: Zrušiť

source: Category
ar: الفئة
ca: Categoria
cs: Kategorie
cy: categori
da: Kategori
fa: مقوله
fr: Catégorie
gl: Categoría
hu: Kategória
ms: Kategori
nn: Kategori
sk: Kategória

source: Changing password will generate a new API key
ar: سيؤدي تغيير كلمة المرور إلى إنشاء مفتاح API جديد
ca: Canviar la contrasenya generarà una nova clau d'API
cs: Změna hesla vygeneruje nový klíč API
cy: Bydd newid cyfrinair yn cynhyrchu allwedd API newydd
da: Ændring af adgangskode vil generere en ny API-nøgle
fa: تغییر رمز عبور یک کلید API جدید ایجاد می کند
fr: Changer de mot de passe générera une nouvelle clé API
gl: O cambio de contrasinal creará unha nova clave de API
hu: A jelszó megváltoztatása új API-kulcsot generál
ms: Menukar kata laluan akan menjana kunci API baharu
nn: Endring av passord vil generere en ny API-nøkkel
sk: Zmena hesla vygeneruje nový kľúč API

source: Check that the feed is working
ar: تأكد من عمل الخلاصة
ca: Comproveu que el canal funciona
cs: Zkontrolujte, zda zdroj funguje
cy: Gwiriwch fod y porthiant yn gweithio
da: Tjek, at foderet virker
fa: بررسی کنید که خوراک کار می کند
fr: Vérifie que le flux fonctionne
gl: Comproba que a canle funciona
hu: Ellenőrizze, hogy a feed működik-e
ms: Semak sama ada suapan berfungsi
nn: Sjekk at feeden fungerer
sk: Skontrolujte, či feed funguje

source: Close menu
ar: إغلاق القائمة
ca: Tanca el menu
cs: Zavřít menu
cy: Cau'r ddewislen
da: Luk menu
fa: بستن منو
fr: Fermer le menu
gl: Fechar menú
hu: Menü bezárása
ms: Tutup menu
nn: Lukk meny

source: CommaFeed browser extension version {browserExtensionVersion}.
ar: إصدار إضافة متصفح CommaFeed هو {browserExtensionVersion}.
ca: Versió de l'extensió del navegador CommaFeed {browserExtensionVersion}.
cs: Verze rozšíření prohlížeče CommaFeed {browserExtensionVersion}.
cy: Fersiwn estyniad porwr CommaFeed {browserExtensionVersion}.
da: CommaFeed browserudvidelse version {browserExtensionVersion}.
fa: نسخه افزونه مرورگر CommaFeed {browserExtensionVersion}.
fr: Extension CommaFeed pour navigateur version {browserExtensionVersion}.
gl: Versión do complemento do navegador para CommaFeed {browserExtensionVersion}.
hu: CommaFeed böngészőbővítmény {browserExtensionVersion} verzió.
ms: Ekstensi penyemak imbas CommaFeed versi {browserExtensionVersion}.
nn: CommaFeed nettlesarutviding versjon {browserExtensionVersion}.

source: CommaFeed is compatible with the Fever API. Use the following URL in your Fever-compatible mobile client. Login with your username and your <0>API key</0>.
ar: CommaFeed متوافق مع Fever API. استخدم عنوان URL التالي في تطبيق الهاتف المتوافق مع Fever. قم بتسجيل الدخول باستخدام اسم المستخدم و <0>مفتاح API</0> الخاص بك.
ca: CommaFeed és compatible amb l'API Fever. Utilitzeu l'URL següent al vostre client mòbil compatible amb Fever. Inicieu sessió amb el vostre nom d'usuari i la vostra <0>clau API</0>.
cs: CommaFeed je kompatibilní s Fever API. Použijte následující URL ve svém mobilním klientovi kompatibilním s Fever. Přihlaste se pomocí svého uživatelského jména a svého <0>klíče API</0>.
cy: Mae CommaFeed yn gydnaws â'r Fever API. Defnyddiwch y URL canlynol yn eich cleient symudol sy'n gydnaws â Fever. Mewngofnodwch gyda'ch enw defnyddiwr a'ch <0>allwedd API</0>.
da: CommaFeed er kompatibel med Fever API. Brug følgende URL i din Fever-kompatible mobilklient. Log ind med dit brugernavn og din <0>API-nøgle</0>.
fa: CommaFeed با Fever API سازگار است. از آدرس زیر در کلاینت موبایل سازگار با Fever استفاده کنید. با نام کاربری و <0>کلید API</0> خود وارد شوید.
fr: Commafeed est compatible avec l'API Fever, en inscrivant l'URL suivante dans votre client mobile compatible. Entrez votre nom d'utilisateur habituel, et votre <0>clef API</0> comme mot de passe.
gl: CommaFeed é compatible coa API de Fever. Usa o seguinte URL no teu cliente móbil compatible con Fever. Accede co identificador e a túa <0>clave API</0>.
hu: A CommaFeed kompatibilis a Fever API-val. Használja a következő URL-t Fever-kompatibilis mobilkliensében. Jelentkezzen be felhasználónevével és <0>API-kulcsával</0>.
ms: CommaFeed serasi dengan Fever API. Gunakan URL berikut dalam klien mudah alih serasi Fever anda. Log masuk dengan nama pengguna anda dan <0>kunci API</0> anda.
nn: CommaFeed er kompatibel med Fever API. Bruk følgjande URL i din Fever-kompatible mobilklient. Logg inn med brukarnamn og din <0>API-nøkkel</0>.

source: CommaFeed next unread item
ar: CommaFeed التالي العنصر غير المقروء
ca: CommaFeed següent element no llegit
cs: CommaFeed další nepřečtená položka
cy: CommaFeed eitem nesaf heb ei darllen
da: CommaFeed næste ulæste element
fa: مورد خوانده نشده بعدی CommaFeed
fr: CommaFeed prochain article non lu
gl: Seguinte elemento non lido en CommaFeed
hu: CommaFeed következő olvasatlan elem
ms: CommaFeed item belum dibaca seterusnya
nn: CommaFeed neste ulesne element
sk: CommaFeed ďalšia neprečítaná položka
